{"text": "Andorra\n\nAndorra, oficialmente Principado de Andorra (), es un pequeño país soberano del suroeste de Europa. constituido en Estado independiente, de derecho, democrático y social, cuya forma de gobierno es el coprincipado parlamentario. Su territorio está organizado en siete parroquias con una población total de 78 014 habitantes. Su capital es Andorra la Vieja.\n\nTiene 468 km² de extensión territorial y está situado en los Pirineos, entre España y Francia, con una altitud media de 1996 m s. n. m. Limita por el sur con España —con las comarcas catalanas de Cerdaña, Alto Urgel y Pallars Sobirá— y por el norte con Francia —con los departamentos de Ariège y Pirineos Orientales (Occitania)—.\n\nSu sistema político es una democracia parlamentaria que tiene como jefes de Estado a los copríncipes de Andorra: el obispo de Urgel y el presidente de Francia; y como jefe de Gobierno al presidente del Gobierno. El idioma oficial es el catalán que convive con el español y en menor medida con el francés y el portugués.\n\nNo tiene ejército, pero sí un cuerpo de policía creado en 1931. En caso de emergencias o desastres naturales, como por ejemplo las inundaciones que ocurrieron en el año 1982, la costumbre dictaba que se convocaría al somatén, formado por los cabezas de familia con nacionalidad andorrana, aunque es una práctica fuera de época y la policía del país gestiona todas las emergencias. En caso de catástrofe grave, se recurriría a ayuda española o francesa, según el tratado trilateral de vecindad, amistad y cooperación.\n\nDurante mucho tiempo pobre y aislado, consiguió una notable prosperidad desde la Segunda Guerra Mundial a través del turismo y, especialmente, por su condición de paraíso fiscal, condición que perdió para España desde el 10 de febrero de 2010.\n\nEl origen de la palabra \"Andorra\" es desconocido, aunque se han formulado diversas teorías al respecto.\n\nEl escudo de armas del Principado de Andorra, cuyo lema es \"Virtus Unita Fortior\", está formado por cuatro cuarteles (dos por cada copríncipe).\n\n\nLa bandera de Andorra se adoptó oficialmente en 1866 y es tricolor vertical, azul, amarillo y rojo, la franja amarilla ligeramente más grande que las otras dos. En el centro se muestra el escudo de Andorra, para diferenciarla de las banderas de Moldavia, Chad y Rumanía.\n\nLa letra del himno, titulado \"El Gran Carlemany\" (en castellano, \"El Gran Carlomagno\"), la escribió Joan Benlloch i Vivó y la música fue compuesta por Enric Marfany Bons. El himno se adoptó oficialmente en 1914 y se interpretó por primera vez el 8 de septiembre de 1921.\n\nDurante el periodo del Mesolítico, pequeños grupos de humanos se asentaron en grutas próximas al Gran Valira, como en la Balma de la Margineda, y otros puntos del territorio como Pal, La Massana y Ordino, donde el 5 de junio de 2001 se encontró un sarcófago fabricado con losas de pizarra y que contenía restos humanos, brazaletes y recipientes de cerámica con alimentos.\n\nDebido a la fertilidad de las tierras, estos grupos las cultivaron y se establecieron definitivamente, recibiendo de los pueblos que pasaron por su territorio, la cultura del bronce al beneficiarse de los metales que había en Arinsal.\n\nLa primera referencia escrita sobre los andosinos, se encuentra en la descripción que hizo el historiador griego Polibio sobre el paso de Aníbal por los Pirineos. Durante el siglo V, el Imperio romano sucumbe a los visigodos, que ocupan la Galia meridional y parte de Hispania.\n\nTrescientos años después, los musulmanes conquistan ese territorio, traspasando la frontera con el Reino franco. En el año 732, Carlos Martel los derrota en la batalla de Tours, frenando su expansión hacia el Norte, aunque continúan asentados en los Pirineos. Posteriormente Carlomagno crea la Marca Hispánica y su sucesor Luis el Piadoso integra, en el año 817, Andorra en el Imperio carolingio.\n\nEn la Edad Media (los valles de) Andorra pertenecían al Condado de Urgel desde 839, al ser cedidos por Carlos el Calvo de la Francia Occidental (actual Francia) a Sunifredo I, en el año 839. Con la expansión de este condado hacia el sur, donde había terrenos más fértiles, las zonas montañosas dejaron de tener interés para el conde y, en 1133, Ermengol VI cede todos los bienes y derechos adquiridos sobre los valles de Andorra al obispo de Urgel. En el 1095, el obispado a cambio de protección militar, cedió sus derechos políticos, militares y judiciales a la familia Caboet, aunque conservó la soberanía sobre Andorra, transformando el dominio territorial en un señorío episcopal. En 1185, Arnalda de Caboet contrajo matrimonio con Arnaldo I de Castellbó. El matrimonio de Roger Bernardo II de Foix y Ermesinda de Castellbó, en 1208, supuso el dominio feudal de Andorra por parte de los condes de Foix, quienes irían aumentando su poder en Bearne, Reino de Navarra y, siglos más tarde, el Reino de Francia.\n\nComo consecuencia de los conflictos entre Roger Bernardo III de Foix y Pedro de Urtx, el 8 de septiembre de 1278 se firma el primer \"pariaje\" en Lérida, que fija los límites del poder de cada señor, representa la fundación del Principado de Andorra y define las obligaciones de los andorranos en materia de diezmos y asuntos militares, por lo que se formó un \"condominio feudal\", aunque esto no le preocupa a la Corona de Aragón, ya que el condado de Foix era vasallo suyo y Andorra estaba dentro de las fronteras de la corona. Diez años después, como consecuencia de la construcción de una iglesia fortificada en san Vicente de Enclar por parte del conde de Foix, desde donde podía vigilar las actividades del obispo de Urgel, se firmó el segundo pariaje en 1288. Este segundo tratado otorga, entre otros aspectos, el derecho a nombrar por ambas partes unos notarios que ostenten su representación en el Principado. En 1396 Martín el Humano, se anexionó los valles de Andorra, ya que estaba aumentando el poder de Francia y el del c.Foix, pero se los devolvió a la casa de Foix 4 años más tarde.\n\nEn 1419 se creó el Consejo de la Tierra, formado por dos o tres representantes de las 6 parroquias, con el objetivo de defender los intereses locales.\nDe nuevo volvió a anexionárselos Fernando el Católico en 1512, en su lucha contra los Albret de Navarra y contra los condes de Foix; pero los reintegró un año más tarde a Germana de Foix, que había de ser su segunda esposa. Carlos V ratificó esta donación y renunció a todos sus derechos del Principado de Andorra, excepto al de nombrar obispo (que ha sido retenido hasta la actualidad), que fue agregado a la corona francesa por Enrique III de Navarra y IV de Francia en 1607, y su hijo en 1620 Luis XIII, lo declara unido a Francia hasta la Revolución, en el que Francia renunció a sus derechos temporalmente y el obispo de Urgel la gobernó para si mismo, hasta que Napoleón volvió a aceptar la soberanía hasta 1814, cuando fue liberada por Inglaterra y sus aliados y se formalizó un condominio entre Urgel y Francia, en el que se reconocía su independencia, y por eso los jefes de Estado serán el obispo de la Seo de Urgel y el (en la actualidad, el presidente de la República Francesa).\n\nEn la sociedad andorrana anterior al siglo XVII solo existían dos grupos sociales en el Principado: los \"focs\" que eran familias o casas andorranas existentes desde hacía siglos y que tenían recursos económicos suficientes para pagar los impuestos del \"Consell General\" o Parlamento, y los \"casalers\", grupo formado por las casas más pobres. En la vida política únicamente podían participar los miembros pertenecientes al primer grupo (cuyo número era de 179 casas frente a las 600 de los \"casalers\").\n\nEn el año 1866 se inició, por Guillem d'Areny Plandolit y Antón Maestre, un proceso democratizador con la \"Nova Reforma\", que concedió una participación más activa al pueblo andorrano en el gobierno del país. Las principales modificaciones fueron:\n\n\nDesde el 18 de agosto hasta el 9 de octubre de 1933, un destacamento de gendarmes franceses ocupó Andorra debido a los altercados producidos para conseguir el sufragio universal y a la lucha, más o menos encubierta, entre el Consejo General (\"Consell General\") y los copríncipes. Paralelamente, los obreros de FHASA que construían la carretera desde Andorra la Vieja hasta el Pas de la Casa, y provenientes de España afiliados a la CNT y FAI, iniciaron una huelga para reivindicar mejoras en sus condiciones de trabajo.\nEl único periodo histórico durante el cual Andorra no dependió de ningún otro estado, salvo un periodo de anexión directa a Francia por Napoleón entre 1812 y 1814, fueron unos días en 1934, en los cuales el barón de Orange, un ciudadano ruso llamado Boris de Skossyreff, se autoproclamó y coronó rey de Andorra y, en apenas nueve días, proclamó una constitución, un boletín oficial y varios decretos, además de declararle la guerra al Copríncipe episcopal, el obispo de Urgel. Ante el reinado de Boris I, el 8 de julio Francia comunicó oficialmente que no intervendría en Andorra. El obispo de Urgel no tardó en actuar por la fuerza el día 21 de ese mismo mes, pidiendo ayuda a cuatro guardias civiles y un sargento españoles con base en el cuartel de la Seo de Urgel, que acompañaron al supuesto monarca hasta la frontera hispano-andorrana. Los habitantes del Principado no hicieron nada por impedirlo, viéndole marchar hacia Seo de Urgel detenido y esposado. A la mañana siguiente fue trasladado a Barcelona y puesto a disposición del juez Bellón. Reaparecería durante febrero de 1938, en Aix-en-Provence, reivindicando el trono andorrano, aunque fue detenido por las autoridades francesas y juzgado el 21 de marzo de 1938.\n\nEn 1936, con motivo de la Guerra Civil Española, se repitió la presencia de gendarmes franceses, comandados nuevamente por el coronel René Baulard hasta 1940, año en que Francia se rinde al ejército alemán. La Guerra Civil Española y la consiguiente victoria del bando franquista, además del estallido de la II Guerra Mundial y la invasión de Francia por parte de los alemanes de Hitler, dejó al país en una difícil tesitura, amparada por el Gobierno de Vichy dirigido por el Mariscal Petain, tuvo que simpatizar forzosamente con los regímenes nazi y de Francisco Franco para mantener su neutralidad, aprovechando esta situación para organizar cadenas de evasión destinadas a pasar judíos perseguidos por la Gestapo, así como oficiales y soldados aliados hacia España.\nFinalmente, en 1944, debido a las incursiones de maquis desde Andorra hacia España, el general de Gaulle envió a un contingente de gendarmes para evitar la invasión franquista de Andorra. A su vez, el Copríncipe episcopal también envió un destacamento de guardias civiles, permaneciendo, tanto franceses como españoles, hasta 1945.\n\nEl 14 de enero de 1982 entró en funciones el primer gobierno andorrano, presidido por Òscar Ribas Reig. La última fecha histórica es el 14 de marzo de 1993, cuando se aprobó en referéndum la segunda Constitución escrita de su historia, que desarticuló las últimas reminiscencias feudales del Principado al declarar al pueblo andorrano como único soberano del Estado.\n\nAndorra es un coprincipado parlamentario y aprobó su Constitución el 14 de marzo de 1993. La política general y administración del país es responsabilidad del Gobierno de Andorra. La jefatura del Estado recae en la figura del copríncipe español, el obispo de Seo de Urgel, y del copríncipe francés, el presidente de la República Francesa como heredero de los derechos del Conde de Foix. Los actuales jefes de Estado son François Hollande, presidente de la República Francesa, representado por Christian Frémont, y el obispo de Seo de Urgel Joan Enric Vives i Sicília, representado por Nemesi Marques i Oste. El presidente del Gobierno actual es Antoni Martí.\n\nEl Principado está internacionalmente en varias organizaciones, además de poseer un cuerpo diplomático en países del exterior.\n\nEl órgano ejecutivo está compuesto por un presidente del Gobierno y varios ministerios en número variable.\n\nEl Consejo General de Andorra, antiguamente denominado Consejo General de los Valles de Andorra, es el órgano legislativo y se trata de un parlamento unicameral de representación mixta y paritaria de la población nacional y de las siete parroquias, compuesto por 28 miembros elegidos cada cuatro años. La sede del parlamento es el Nuevo Parlamento de Andorra, inaugurado en 2011. Hasta entonces la sede fue la histórica Casa de la Vall.\n\nLos partidos representados en el Consejo General, según los resultados de las elecciones del 1 de marzo de 2015 son:\nActualmente, en Andorra gobierna Demócratas por Andorra, partido de centroderecha que en las últimas elecciones obtuvo mayoría absoluta. El presidente del Gobierno (\"Cap de Govern\") del país es Antoni Martí.\n\nEl sistema judicial andorrano está compuesto por:\n\nLos \"comunes\" son órganos de representación y administración civil de las parroquias. Son corporaciones públicas con personalidad jurídica y potestad normativa local. Los comunes se encargan de aprobar y ejecutar el presupuesto comunal, gestionar los bienes de propiedad comunal y pueden presentar proyectos de ley al Consejo General de Andorra. Sus miembros se eligen cada cuatro años por sufragio universal e incluyen un cónsul mayor, un cónsul menor y entre 8 y 14 consejeros comunales.\n\nLa actual normativa sobre revisiones médicas que se realizan a inmigrantes, establece que se denegará la autorización de trabajo a aquellas personas que padezcan alcoholismo u otras toxicomanias, enfermedades susceptibles de cuarentena definidas en el Reglamento Sanitario Internacional de la Organización Mundial de la Salud, alteraciones psicomentales graves que representen un peligro para el orden o seguridad públicas, enfermedades infecciosas que representen un peligro para la salud pública como hepatitis o sida, enfermedades crónicas que evolucionen a una incapacidad laboral como sorderao incapacidades físicas o psíquicas para el tipo de trabajo solicitado.\nAdemás se garantizan los Derechos Humanos con la figura del \"Raonador del Ciutadà\" (defensor del Pueblo), que es una institución que tiene como misión defender y velar por el cumplimiento y la aplicación de los derechos y las libertades recogidos en la Constitución, velar para que la actuación de la Administración pública, en general y en sentido amplio, se adecue a los principios fundamentales de defensa y protección de los derechos y las libertades establecidos en la Constitución.\n\nAndorra se divide territorialmente en siete parroquias, primer y único nivel político-administrativo del país. Aun así, hay subdivisiones territoriales: las parroquias de Ordino, La Massana y San Julián de Loria se dividen en \"quarts\" (cuartos rurales), y la parroquia de Canillo en \"veïnats\" (vecindades).\n\nLas parroquias toman el nombre de su capital y el orden protocolario es:\n\n\nLa superficie de Andorra, englobada en la península ibérica, es de 468 km². Su relieve es montañoso, con 65 picos de más de 2500 m de altitud. La montaña más alta es el pico de Comapedrosa que, con una altitud de 2946 msnm, está situado en la cordillera de los Pirineos, enclavado entre la frontera de España y Francia. Es una región de escarpados picos montañosos y estrechos valles por donde fluyen numerosos cursos de agua que se unen para formar los tres ríos principales: el río Valira del Norte, el río Valira de Oriente y el río Gran Valira. Hay grandes extensiones boscosas de pinos y abedules debido al clima mediterráneo de alta montaña del que goza el país. En 2004, el valle de Madriu-Perafita-Claror fue declarado Patrimonio de la Humanidad por la Unesco.\n\nAndorra cuenta con un clima mediterráneo y oceánico de alta montaña, en el que las temperaturas en invierno son frías y en verano, suaves. Se producen variaciones en el clima dependiendo de la altitud y la orientación. El Principado tiene un porcentaje elevado de días soleados y el clima es algo húmedo.\n\nLa media de las mínimas anuales es de -11 °C y la de las máximas es de 24 °C. Las precipitaciones más abundantes se producen durante el otoño mientras que en invierno son, sobre todo, de nieve.\n\nEste pequeño país se caracteriza por sus cumbres de materiales paleozoicos, que se elevan por encima de los 2600 msnm y llegan a un máximo de 2946 msnm en el Pico de Coma Pedrosa, cerca del Pla de l'Estany en la frontera hispano-francesa. La actividad humana se centra en el valle transversal noreste-suroeste, que a partir del puerto de Envalira, con 2408 msnm, desciende hasta los 840 msnm, cuando el río Valira entra en España.\n\nLos bosques ocupan 2/5 del territorio, distribuidos en tres pisos altitudinales: hasta los 1200 metros, destacan la encina y el roble; hasta los 1600-1700 metros, predomina el pino silvestre; y hasta los 2200-2300 metros, abunda el pino negro, sustituido en las cumbres por los prados alpinos.\n\nEn la parroquia de La Massana está el bosque de Arinsal, una de las masas forestales más importantes de Andorra. Su flor típica es la grandalla.\n\nEl país es cruzado por los tres ríos principales. El Valira de Oriente nace en la parte más oriental, tiene un recorrido de 23 km y pasa por las ciudades de Canillo y Encamp, confluyendo con el río Valira del Norte, que nace en los lagos de Tristaina, tiene un recorrido de 14 km y pasa por la ciudad de Ordino y La Massana para finalmente, en la ciudad de Escaldes-Engordany, confluir ambos ríos y formar el Gran Valira, con un recorrido de 11,6 km y un caudal anual medio de 13 m/s. Este último, en su descenso hacia el sur, acaba desembocando en el río Segre que, a su vez, es afluente del Ebro.\n\nAndorra tiene más de 60 lagos. Los más representativos son el lago de Juclar, cuya superficie es la más extensa de todos los lagos del Principado con 21 hectáreas y que, durante la época estival y por la consecuente falta de agua, puede avistarse como tres lagos diferentes, aunque en realidad es el mismo, el lago de l'Illa con 13 hectáreas, el estanque de Engolasters con 7 hectáreas y los tres lagos de Tristaina.\n\nLa población de Andorra en 2014 era de 76.949 habitantes. En 2008 era de 84.484 habitantes, de los cuales 31.636 eran andorranos, 27.300 españoles, 13.794 portugueses, 5.214 franceses y 6.540 de otras nacionalidades. Debido a una política voluntaria de carácter restrictivo para adquirir la nacionalidad, en 1998, última fecha de la que se tiene información de todos los habitantes con nacionalidad andorrana, sólo el 53,1% habían nacido en Andorra. Aun así, el número total de ciudadanos andorranos ha crecido significativamente en los últimos diez años: en 1998, sólo representaban el 24,5% de la población total y en la actualidad, ya son mayoría relativa. Por el contrario, el número absoluto de ciudadanos españoles en 2007 era ligeramente menor que el número de 1998, pero su porcentaje con respecto de la población total ha disminuido significativamente del 48,4% al 32,8%, y hoy constituyen la primera minoría del país, junto con portugueses (16,3%) y franceses (6,3%) como los otros grupos principales. En conjunto, los ciudadanos que no disponen de la nacionalidad andorrana son mayoritarios pero no tienen derecho a voto en las elecciones comunales, ni tampoco pueden ser presidentes.\nEn cuanto a las parroquias, la más poblada es Andorra la Vieja, con una población de 24.678 habitantes en 2008, seguida de Escaldes-Engordany con 16.714, Encamp con 14.234, San Julián de Loria con 9.651, La Massana 9.635, Canillo 5.625 y Ordino con sólo 3.947 habitantes, siendo la menos poblada.\n\nLa tasa de crecimiento demográfico es más alta que las de la mayoría de los estados europeos; en 2008 se estimaba en el 1,9% anual. Esta tasa de crecimiento demográfico es debida a una tasa de natalidad, estimada en 2008, de 10,59 por cada 1.000 habitantes, una tasa de mortalidad de 5,59 por cada 1.000 habitantes, y una altísima tasa neta de migración de 14 migrantes por cada 1.000 habitantes. La tasa de crecimiento anual había llegado a un máximo histórico del 7,7% en 2003, seguida del 6,3% en 2004, siendo Canillo la parroquia con la tasa más elevada. La esperanza de vida de los andorranos es la segunda más alta del mundo, estimada en 91,2 años (89,3 para los hombres y 93,1 para las mujeres). La tasa de fertilidad es de 1,32 hijos por mujer. En cuanto a la pirámide de edades, el 15,5% de los andorranos en 2008 tenían menos de 14 años, el 72,5% entre 15 y 64 años, y el 12% tenían 65 o más años. La media de edad de los residentes andorranos es de 38,9 años.\n\nEl idioma oficial de Andorra es el catalán, es el único estado que lo tiene como único idioma oficial. Aunque la realidad lingüística es el resultado de la gran transformación demográfica que ha vivido el país desde la segunda mitad del siglo XX: en 1940 las personas extranjeras residentes en el país representaban sólo el 17%; en 1989 representaban el 75,7% —máximo histórico— y en 2007 son alrededor del 65%. También suele oirse el francés, obviamente por la situación fronteriza del Principado. Recientemente ha habido un incremento significativo de la población de habla portuguesa.\n\nDe acuerdo con el Servicio de Política Lingüística del gobierno andorrano, el catalán es la lengua materna del 49,4% de la población de nacionalidad andorrana, pero sólo el 29,9% de la población total lo utiliza. Por el contrario, el español es la lengua materna más extendida entre la población del Principado. A pesar del crecimiento de la población de nacionalidades andorrana y portuguesa, el 43,4% declaró que el español es su lengua materna. El estudio muestra que en los últimos años se ha producido un deterioro de la posición de la lengua catalana en favor del español.\n\nEn cuanto a la alfabetización, el 100% de los ciudadanos saben leer y escribir. El español es la lengua que ocupa el primer lugar respecto a la proporción de la población alfabetizada, seguida del francés, y en tercer lugar el catalán.\n\nSegún el \"Observatorio Social de Andorra\" del Instituto de Estudios Andorranos, los usos lingüísticos en Andorra son los siguientes:\n\nA pesar de que no hay ninguna religión oficial, la Constitución hace una mención explícita de la Iglesia católica, a la cual garantiza \"\"el ejercicio libre y público de sus actividades y el mantenimiento de las relaciones de colaboración especial con el Estado, de acuerdo con la tradición andorrana\"\", aunque también establece la libertad religiosa. Nótese también que uno de los copríncipes del Principado es el obispo católico de la Seo de Urgel, y que la celebración religiosa del 8 de septiembre, de la Virgen de Meritxell es fiesta nacional. Se estima que el 95 % de la población andorrana profesa el cristianismo; entre sus denominaciones está el catolicismo (mayoritariamente), el protestantismo, el mormonismo y los Testigos de Jehová. Otras religiones que se practican son el islam —por los 2000 inmigrantes norteafricanos establecidos—, el hinduismo.\n\nAndorra no es un miembro de pleno derecho en la Unión Europea pero, desde 1990, goza de una relación especial y es tratado como si fuera parte de ella para el comercio en bienes manufacturados (exonerados de impuestos) y como no miembro de la UE para los productos agrícolas.\n\nTradicionalmente Andorra ha sido un país agrícola y ganadero aunque, desde la década de los 50, el sector primario ha ido perdiendo importancia. La producción agrícola está limitada, ya que sólo el 2% de la tierra es cultivable, plantándose tabaco en la casi totalidad de sus campos, y la principal actividad ganadera es la crianza bovina y equina, basadas en un sistema de explotación extensivo. En el sector secundario predominan las industrias de transformación (cigarrillos, puros y muebles) e industrias primarias. Actualmente el sector terciario representa, según estimaciones, el 80% del PIB andorrano, siendo el turismo el sostén principal de la economía andorrana. Nueve millones de personas la visitan anualmente, atraídas por su condición de paraíso fiscal, sus estaciones de esquí y el diferencial de precios en el comercio respecto de los países vecinos, aunque este último se ha erosionado recientemente mientras las economías francesa y española se han abierto, proporcionando una disponibilidad más amplia de bienes y tarifas más bajas. En el año 2005, el país recibió a 11.049.490 visitantes de los cuales 2.418.409 eran turistas y 8.631.081 excursionistas. Del total de visitantes, el 57,2% eran españoles, el 39,8% franceses y sólo un 3,0% venían de otros países.\n\nEl sector financiero, constituido por 5 entidades bancarias pertenecientes a la Asociación de Bancos Andorranos que, a su vez, es miembro de la Federación Bancaria de la Unión Europea, también contribuye sustancialmente a la economía gracias al secreto bancario. Debido a la presión ejercida por Nicolas Sarkozy, que amenazó con dimitir como jefe de Estado andorrano si Andorra continuaba considerada paraíso fiscal, el 10 de marzo de 2009, el gobierno andorrano firmó la Declaración de París con Francia para, en la cumbre londinense del G-20, dejar de ser considerado paraíso fiscal por la OCDE. Andorra, por el momento, ha firmado tratados de intercambio de información fiscal con Austria, Mónaco, Liechtenstein, San Marino, Francia, Bélgica, Argentina, Países Bajos, Portugal y España. Sin embargo, no ha firmado el acuerdo de 28 de octubre de 2014 del Foro Global sobre Transparencia e Intercambio de Información Tributaria, auspiciado por el llamado G-5 y avalado por la OCDE.\n\nLos agentes sociales son:\n\nAndorra ha carecido históricamente de moneda oficial. Hasta la introducción del euro en España y Francia, la peseta española y el franco francés fueron \"de facto\" las monedas usadas allí. A partir de 2002, el euro se convirtió, también \"de facto\", en la moneda andorrana.\n\nEn 2011 se firmó un acuerdo monetario que le permitiría a Andorra usar el euro de manera oficial así como acuñar sus propias monedas de euro desde el 1 de julio de 2013. Este acuerdo dependía de la ratificación andorrana, la cual sucedió en abril de 2012, momento en que entró en vigor. En octubre de 2012 las autoridades andorranas pospusieron la emisión de monedas en euro hasta 2014, año en el que finalmente fue emitida la primera serie.\n\nTradicionalmente Andorra emitía monedas denominadas «Diners» que no tenían curso legal sino que eran con fines de coleccionismo. Estas monedas podrán seguir siendo emitidas.\n\nLa supervisión de los bancos andorranos y demás entidades financieras corresponde al Instituto Nacional Andorrano de Finanzas, creado en 1989.\n\nAndorra se comunica con el exterior a través de las vías terrestres. No dispone de tren (aunque existe un proyecto de línea ferroviaria Barcelona-Andorra, conectando la Seo de Urgel con Puigcerdá, además de la estación Andorra-l'Hospitalet en territorio francés), metro o aeropuertos (desestimando el apoyo al aeropuerto de Seo de Urgel en beneficio del aeropuerto de Lérida), pero tiene una infraestructura de carreteras lo bastante amplia para poder cubrir la mayor parte del país.\n\nActualmente están en curso diversas obras en infraestructuras viarias como, por ejemplo, la ampliación de carriles en las carreteras principales, la supresión de puntos negros en la red viaria y la construcción de varios túneles, de los cuales se han iniciado trabajos en el Túnel de los Dos Valiras.\n\nTambién es posible acceder al Principado con las líneas regulares de autobús, que conectan Andorra con prácticamente cualquier punto de Europa o a través de los helipuertos que hay en Andorra la Vieja y en La Massana. Obviamente no dispone de accesos por mar, ni tampoco ningún río navegable.\n\nLa primera emisora de radio comercial en emitir desde Andorra fue Ràdio Andorra que estuvo en activo desde 1939 hasta 1981. El 12 de octubre de 1989, el \"Consell General\" estableció la radio y la televisión como servicios públicos esenciales al crear la entidad gestora ORTA convirtiéndose, el 13 de abril de 2000, en la sociedad pública \"Ràdio i Televisió d'Andorra, S.A\".\nEn 1990 se fundó la radio pública Ràdio Nacional d'Andorra. En 1998, operaban 15 emisoras FM y el número de aparatos de radio en 1997 era de 16.000.\nComo canal de televisión autóctono únicamente existe la cadena pública nacional Andorra Televisió, creada en 1995, aunque el Gobierno promueve la emisión de canales internacionales dentro del Principado. Las primeras emisiones analógicas de televisión fueron con las cadenas españolas TVE-1, TVE-2 y TV3 y las francesas TF1, France 2 y France 3 aunque en años posteriores, y aún emitiendo en analógico, se fueron introduciendo el canal catalán Canal 33, la cadena Antena 3 y la francesa M6. Con la llegada de la TDT, el 25 de septiembre de 2007, la oferta televisiva se amplió con cadenas españolas como Cuatro, Telecinco, La Sexta, el canal 3/24, el canal francés NRJ 12, la portuguesa RTP, la estadounidense CNN International, la británica BBC World y el francoalemán ARTE. Actualmente, solo emite en TDT.\n\nEl proveedor de telefonía fija, móvil e Internet es \"Andorra Telecom\". La red telefónica está compuesta por conexiones de enlaces de radio con microondas entre centrales para las conexiones locales, y circuitos terrestres hacia España y Francia para las comunicaciones internacionales. Andorra Telecom dispone en la actualidad de tres enlaces internacionales, uno hacia Francia con France Télécom y dos hacia España con Telefónica International Wholesale Services e Interoute.\nDesde 2010 una red FTTH cubre el 100% de los hogares andorranos, ofreciendo hasta 100 Mbps simétricos. Además, se pretenden dejar de utilizar la antigua red de cobre en 2015.\n\nEl servicio de correo es atendido por \"Sociedad Estatal Correos y Telégrafos (España)\" desde 1928, y \"La Poste (Francia)\" desde 1931.\nEn 2004, se introdujeron los códigos postales según el orden protocolario de las parroquias:\n\nLa Biblioteca Nacional y los Archivos Nacionales fueron creados en 1974 y 1975 respectivamente, y se localizan en la capital.\n\nAdemás existen varios museos: Casa Rull en Sispony, la Farga Rossell en La Massana, y el Centro de interpretación Andorra Románica en Pal, el museo Viladomat, el museo de Maquetas de Arte Románico y el museo del Perfume en Escaldes-Engordany, el museo de miniaturas de Nicolaï Siadristy, la Casa de Areny-Plandolit y el museo postal de Andorra en Ordino, el Museo Nacional del Automóvil en Encamp, la Casa de la Vall, con una sección dedicada a la filatelia y numismática, en Andorra la Vieja y el Museo del Tabaco en San Julián de Loria.\n\nEn Andorra conviven tres sistemas educativos con centros de educación primaria, secundaria y Formación Profesional:\n\nAdemás de la oferta pública, hay que añadir la existencia de 2 centros congregacionales que se rigen por el sistema español aunque mayoritariamente imparten las clases en catalán promoviendo, también, el uso del francés y el español. Para el curso escolar 2005-2006, en el sistema francés estaban inscritos 3.636 alumnos, en el andorrano 3.612, y en el español 3.541.\n\nEn 1997 se fundó la Universidad de Andorra, de carácter público y que tiene firmados convenios de colaboración con diversas universidades españolas y francesas. Esta universidad se compone de tres centros:\n\nDurante los meses de verano organiza la Universidad de Verano, cuyo actual presidente de honor es Juan Goytisolo relevando, en el 2006, a José Luis Sampedro.\n\nAndorra cuenta con un gran número de monumentos románicos. La iglesia de Santa Coloma, construida entre los siglos IX y X d.C es una de las pocas iglesias románicas del mundo con campanario cilíndrico, fechado en el siglo XII.\n\nLa literatura andorrana tiene sus orígenes en el siglo XVIII. Antoni Fiter i Rossell escribió un libro sobre la historia, el gobierno y los usos y costumbres de Andorra llamado \"Manual Digest de las Valls neustras de Andorra\" en 1748. Esta obra también contiene los documentos de Carlomagno y Ludovico Pío. Actualmente el original se conserva en la casa Fiter-Riba, de Ordino, aunque existe una copia en el \"Armario de las siete llaves\" de la Casa de la Vall y otra en los archivos del Obispado de La Seo de Urgel. Posteriormente, en 1763, el párroco Antoni Puig escribió el \"Politar andorrà\", obra donde se describen los privilegios del Principado y las atribuciones de las autoridades. El poeta catalán Jacinto Verdaguer se inspiró, en parte, con el valle de Seturia para su obra Canigó, publicada en 1886.\n\nComo autores de literatura contemporánea se pueden citar a Antoni Morell i Mora, Albert Salvadó i Miras, Teresa Colom i Pich y Albert Villaró i Boix participando algunos de estos escritores en la edición del 2007 de la Feria del Libro de Fráncfort. Así mismo, el Gobierno andorrano, junto con editoriales catalanas, convoca anualmente el Premio Carlomagno y, desde el 2007, el Premio Ramon Llull.\n\nEl evento más importante en la vida cultural andorrana es el Festival internacional de jazz de Escaldes-Engordany, celebrado durante el mes de julio, donde intérpretes como Miles Davis, Fats Domino y B.B. King han participado. En el Auditorio Nacional de Andorra, ubicado en Ordino, se celebra el Festival Internacional Narciso Yepes, dedicado a la música clásica y al jazz. En la capital, durante las noches de los jueves de julio y agosto, también se realiza el \"Dijous de Rock\", donde grupos locales y, puntualmente, españoles, ofrecen conciertos al público asistente. La asociación Centre de la Cultura Catalana organiza, desde 1999, el Premio Carles Sabater eligiendo a la mejor canción en catalán del año.\n\nLa Orquesta Nacional de Cámara de Andorra, dirigida y fundada en 1992 por el violinista Gerard Claret, celebra un certamen de canto con fama internacional, avalado por Montserrat Caballé, además de haber ofrecido conciertos en España, Francia y Bélgica y participar regularmente en los ciclos del Palacio de la Música Catalana.\nLa música tradicional andorrana, relacionada con la de otras regiones pirenaicas, cuenta con danzas características como la \"Marratxa\", recopiladas por la folclorista Palmira Jaquetti i Isant.\n\nEn 1968 Andorra participó, por primera vez, en el Festival Internacional da Canção, representada por Romuald, con la canción \"Le Bruit des Vagues\". En 1969 volvió a representar dicho artista al país, con la canción \"Tous les printemps du monde\". En 1970 lo hizo la cantante Rosa Morena con el tema \"Como un pájaro\" \"(Como ave)\", la cual, obtuvo el \"Premio de la Crítica de Río de Janeiro\".\n\nEn el 2004, Andorra participó, por primera vez, en el Festival de la Canción de Eurovisión representada por Marta Roure. Este hecho atrajo la atención de los medios de comunicación de Cataluña, ya que fue la primera canción entonada en catalán. La canción fue eliminada en la semifinal, así como las composiciones del 2005 (interpretada por Marian van de Wal), 2006 (interpretada por Jenny), 2007 (interpretada por Anonymous), 2008 (interpretada por Gisela) y 2009 (interpretada por la cantante danesa Susanne Georgi).\n\nLos días festivos son de cumplimiento obligatorio, retribuidos y no recuperables para las industrias en general, oficinas, establecimientos bancarios, peluquerías, transporte y distribución de mercancías y servicios no relacionados directamente con el turismo.\n\nDesde el 2009, cuando el 14 de marzo coincide con sábado, el gobierno andorrano permite abrir a las empresas dedicadas al comercio, lo cual origina protestas por parte de sindicatos, asociaciones o, en el caso de 2009, del Común de Andorra la Vieja.\n\nAndorra fue sede, en 1991 y 2005, de los Juegos de los Pequeños Estados de Europa, competición que al amparo del COI se organiza para países europeos con menos de 1 millón de habitantes.\n\nEn la temporada 1991-92, el Básquet Club Andorra consigue el ascenso a la Liga ACB, de la mano del entrenador Edu Torres. El equipo de baloncesto consigue el patrocinio de la empresa relojera Festina, y pasa a denominarse Festina Andorra.\n\nEn la temporada 2014-15, el Básquet Club Andorra vuelve a conseguir el ascenso a la Liga ACB, con el nombre de Morabanc Andorra\n\nEl deporte nacional es el esquí. La capital, Andorra la Vieja, intentó ser sede de los Juegos Olímpicos de Invierno del 2010, pero no se clasificó para la final. También se estudió una candidatura conjunta con Zaragoza para los juegos del 2018. El Principado también albergó etapas de Pirena, una competición de mushing iniciada en 1990.\n\nAndorra tiene dos dominios esquiables formados por la unión de varias estaciones de esquí, y un complejo destinado al ocio donde se puede practicar esquí de fondo:\n\nLa Federación Andorrana de Fútbol organiza la liga de fútbol en el Principado con Primera y Segunda división, así como la \"Copa Constitució\" y la Supercopa, donde se enfrentan el campeón de Liga y de Copa. El ganador de Primera juega la ronda previa de la Liga de Campeones de la UEFA. Los partidos se juegan en el Campo Comunal de Andorra la Vieja.\n\nLa Selección de futbol participa en competiciones oficiales, aunque nunca ha estado en ningún Mundial ni Eurocopa y su primera y única victoria oficial fue contra Macedonia, por 1-0 con gol de Marc Bernaus en el minuto 60, en un partido disputado en el Estadio Comunal de Andorra la Vieja.\n\nLa liga andorrana de fútbol sala está dividida en 2 categorías, y el campeón de Primera división juega la fase previa de la Copa de la UEFA de fútbol sala.\n\nEl Futbol Club Andorra juega en Primera Territorial catalana de la Liga española de fútbol al estar inscrito en la Real Federación Española de Fútbol.\n\nEl Futbol Club Andorra tiene una sección de fútbol sala, cuyo equipo es el Butagaz Andorra, que milita en la División de Plata española.\n\nEn 1993, el equipo de ciclismo Festina cambió su domicilio social al Principado y hasta 2001, año de su desaparición, participó en varias ediciones del Tour de Francia, Giro de Italia y Vuelta ciclista a España.\n\nMelcior Mauri impulsó el equipo Andorra-Grandvalira.\n\nAndorra posee una selección de hockey sobre patines, que compite desde 1990. En general compite en el Campeonato Mundial B (jugó 6 veces el Campeonato Mundial A), luego de la generación de dos divisiones del Campeonato mundial de hockey sobre patines masculino. Obtuvo el Campeonato Mundial B de Hockey sobre patines en el año 2002, jugado en Montevideo, Uruguay y en 1992 como local. Un tercer puesto en el campeonato jugado en Macao (2004) y un cuarto lugar en 1998 (Macao) y 1996 (Ciudad de México).\n\nSe podría decir que en Andorra se practican todos los deportes. Aparte del ciclismo, el fútbol y el baloncesto también es muy popular el rugby con la Selección de rugby de Andorra; el balonmano con el Balonmano Club Concordia, la natación, el judo, la gimnasia, el voleibol y muchos más.\n\nEl futbolista Albert Celades no es originario del país, pero vivió unos cuantos años antes de ir a La Masía del FC Barcelona. Su último club fue el Red Bull New York y también jugó en el Fútbol Club Barcelona, Real Madrid y Real Zaragoza.\n\nCyril Despres, piloto de motos en el Rally París-Dakar y vencedor de su categoría en las ediciones de 2005, 2007 y 2010, tiene establecida su residencia en Arinsal.\nMarc Bernaus, actual futbolista del Girona F.C., ex-futbolista del Getafe F.C. y otros equípos de la liga española de fútbol, es natural de la parroquia de Encamp. Albert Llovera, piloto de rally, ha competido en el Campeonato del Mundo y en el Campeonato de España de Rally sobre asfalto y tierra. Sus inicios como deportistas fueron en el esquí. El ciclista Joaquim Rodríguez tiene su residencia habitual en Andorra la Vieja.\nDani Fornell, esquiador profesional de Freeride en el Freeride World Tour, accedió al circuito mundial en 2013, tiene establecida su residencia en La Cortinada.\n\nEl jugador de baloncesto Quino Colom es natural de Andorra. El actual base del UNICS Kazan, formado en el River Andorra, ha sido internacional con España en categorías inferiores. Además, en 2012 jugó con la Selección B un torneo en Brasil.\n\n\n\n\n", "title": "Andorra", "category": "Andorra"}
{"text": "Andorra\n\nAndorra, oficialmente Principado de Andorra (), es un pequeño país soberano del suroeste de Europa. constituido en Estado independiente, de derecho, democrático y social, cuya forma de gobierno es el coprincipado parlamentario. Su territorio está organizado en siete parroquias con una población total de 78 014 habitantes. Su capital es Andorra la Vieja.\n\nTiene 468 km² de extensión territorial y está situado en los Pirineos, entre España y Francia, con una altitud media de 1996 m s. n. m. Limita por el sur con España —con las comarcas catalanas de Cerdaña, Alto Urgel y Pallars Sobirá— y por el norte con Francia —con los departamentos de Ariège y Pirineos Orientales (Occitania)—.\n\nSu sistema político es una democracia parlamentaria que tiene como jefes de Estado a los copríncipes de Andorra: el obispo de Urgel y el presidente de Francia; y como jefe de Gobierno al presidente del Gobierno. El idioma oficial es el catalán que convive con el español y en menor medida con el francés y el portugués.\n\nNo tiene ejército, pero sí un cuerpo de policía creado en 1931. En caso de emergencias o desastres naturales, como por ejemplo las inundaciones que ocurrieron en el año 1982, la costumbre dictaba que se convocaría al somatén, formado por los cabezas de familia con nacionalidad andorrana, aunque es una práctica fuera de época y la policía del país gestiona todas las emergencias. En caso de catástrofe grave, se recurriría a ayuda española o francesa, según el tratado trilateral de vecindad, amistad y cooperación.\n\nDurante mucho tiempo pobre y aislado, consiguió una notable prosperidad desde la Segunda Guerra Mundial a través del turismo y, especialmente, por su condición de paraíso fiscal, condición que perdió para España desde el 10 de febrero de 2010.\n\nEl origen de la palabra \"Andorra\" es desconocido, aunque se han formulado diversas teorías al respecto.\n\nEl escudo de armas del Principado de Andorra, cuyo lema es \"Virtus Unita Fortior\", está formado por cuatro cuarteles (dos por cada copríncipe).\n\n\nLa bandera de Andorra se adoptó oficialmente en 1866 y es tricolor vertical, azul, amarillo y rojo, la franja amarilla ligeramente más grande que las otras dos. En el centro se muestra el escudo de Andorra, para diferenciarla de las banderas de Moldavia, Chad y Rumanía.\n\nLa letra del himno, titulado \"El Gran Carlemany\" (en castellano, \"El Gran Carlomagno\"), la escribió Joan Benlloch i Vivó y la música fue compuesta por Enric Marfany Bons. El himno se adoptó oficialmente en 1914 y se interpretó por primera vez el 8 de septiembre de 1921.\n\nDurante el periodo del Mesolítico, pequeños grupos de humanos se asentaron en grutas próximas al Gran Valira, como en la Balma de la Margineda, y otros puntos del territorio como Pal, La Massana y Ordino, donde el 5 de junio de 2001 se encontró un sarcófago fabricado con losas de pizarra y que contenía restos humanos, brazaletes y recipientes de cerámica con alimentos.\n\nDebido a la fertilidad de las tierras, estos grupos las cultivaron y se establecieron definitivamente, recibiendo de los pueblos que pasaron por su territorio, la cultura del bronce al beneficiarse de los metales que había en Arinsal.\n\nLa primera referencia escrita sobre los andosinos, se encuentra en la descripción que hizo el historiador griego Polibio sobre el paso de Aníbal por los Pirineos. Durante el siglo V, el Imperio romano sucumbe a los visigodos, que ocupan la Galia meridional y parte de Hispania.\n\nTrescientos años después, los musulmanes conquistan ese territorio, traspasando la frontera con el Reino franco. En el año 732, Carlos Martel los derrota en la batalla de Tours, frenando su expansión hacia el Norte, aunque continúan asentados en los Pirineos. Posteriormente Carlomagno crea la Marca Hispánica y su sucesor Luis el Piadoso integra, en el año 817, Andorra en el Imperio carolingio.\n\nEn la Edad Media (los valles de) Andorra pertenecían al Condado de Urgel desde 839, al ser cedidos por Carlos el Calvo de la Francia Occidental (actual Francia) a Sunifredo I, en el año 839. Con la expansión de este condado hacia el sur, donde había terrenos más fértiles, las zonas montañosas dejaron de tener interés para el conde y, en 1133, Ermengol VI cede todos los bienes y derechos adquiridos sobre los valles de Andorra al obispo de Urgel. En el 1095, el obispado a cambio de protección militar, cedió sus derechos políticos, militares y judiciales a la familia Caboet, aunque conservó la soberanía sobre Andorra, transformando el dominio territorial en un señorío episcopal. En 1185, Arnalda de Caboet contrajo matrimonio con Arnaldo I de Castellbó. El matrimonio de Roger Bernardo II de Foix y Ermesinda de Castellbó, en 1208, supuso el dominio feudal de Andorra por parte de los condes de Foix, quienes irían aumentando su poder en Bearne, Reino de Navarra y, siglos más tarde, el Reino de Francia.\n\nComo consecuencia de los conflictos entre Roger Bernardo III de Foix y Pedro de Urtx, el 8 de septiembre de 1278 se firma el primer \"pariaje\" en Lérida, que fija los límites del poder de cada señor, representa la fundación del Principado de Andorra y define las obligaciones de los andorranos en materia de diezmos y asuntos militares, por lo que se formó un \"condominio feudal\", aunque esto no le preocupa a la Corona de Aragón, ya que el condado de Foix era vasallo suyo y Andorra estaba dentro de las fronteras de la corona. Diez años después, como consecuencia de la construcción de una iglesia fortificada en san Vicente de Enclar por parte del conde de Foix, desde donde podía vigilar las actividades del obispo de Urgel, se firmó el segundo pariaje en 1288. Este segundo tratado otorga, entre otros aspectos, el derecho a nombrar por ambas partes unos notarios que ostenten su representación en el Principado. En 1396 Martín el Humano, se anexionó los valles de Andorra, ya que estaba aumentando el poder de Francia y el del c.Foix, pero se los devolvió a la casa de Foix 4 años más tarde.\n\nEn 1419 se creó el Consejo de la Tierra, formado por dos o tres representantes de las 6 parroquias, con el objetivo de defender los intereses locales.\nDe nuevo volvió a anexionárselos Fernando el Católico en 1512, en su lucha contra los Albret de Navarra y contra los condes de Foix; pero los reintegró un año más tarde a Germana de Foix, que había de ser su segunda esposa. Carlos V ratificó esta donación y renunció a todos sus derechos del Principado de Andorra, excepto al de nombrar obispo (que ha sido retenido hasta la actualidad), que fue agregado a la corona francesa por Enrique III de Navarra y IV de Francia en 1607, y su hijo en 1620 Luis XIII, lo declara unido a Francia hasta la Revolución, en el que Francia renunció a sus derechos temporalmente y el obispo de Urgel la gobernó para si mismo, hasta que Napoleón volvió a aceptar la soberanía hasta 1814, cuando fue liberada por Inglaterra y sus aliados y se formalizó un condominio entre Urgel y Francia, en el que se reconocía su independencia, y por eso los jefes de Estado serán el obispo de la Seo de Urgel y el (en la actualidad, el presidente de la República Francesa).\n\nEn la sociedad andorrana anterior al siglo XVII solo existían dos grupos sociales en el Principado: los \"focs\" que eran familias o casas andorranas existentes desde hacía siglos y que tenían recursos económicos suficientes para pagar los impuestos del \"Consell General\" o Parlamento, y los \"casalers\", grupo formado por las casas más pobres. En la vida política únicamente podían participar los miembros pertenecientes al primer grupo (cuyo número era de 179 casas frente a las 600 de los \"casalers\").\n\nEn el año 1866 se inició, por Guillem d'Areny Plandolit y Antón Maestre, un proceso democratizador con la \"Nova Reforma\", que concedió una participación más activa al pueblo andorrano en el gobierno del país. Las principales modificaciones fueron:\n\n\nDesde el 18 de agosto hasta el 9 de octubre de 1933, un destacamento de gendarmes franceses ocupó Andorra debido a los altercados producidos para conseguir el sufragio universal y a la lucha, más o menos encubierta, entre el Consejo General (\"Consell General\") y los copríncipes. Paralelamente, los obreros de FHASA que construían la carretera desde Andorra la Vieja hasta el Pas de la Casa, y provenientes de España afiliados a la CNT y FAI, iniciaron una huelga para reivindicar mejoras en sus condiciones de trabajo.\nEl único periodo histórico durante el cual Andorra no dependió de ningún otro estado, salvo un periodo de anexión directa a Francia por Napoleón entre 1812 y 1814, fueron unos días en 1934, en los cuales el barón de Orange, un ciudadano ruso llamado Boris de Skossyreff, se autoproclamó y coronó rey de Andorra y, en apenas nueve días, proclamó una constitución, un boletín oficial y varios decretos, además de declararle la guerra al Copríncipe episcopal, el obispo de Urgel. Ante el reinado de Boris I, el 8 de julio Francia comunicó oficialmente que no intervendría en Andorra. El obispo de Urgel no tardó en actuar por la fuerza el día 21 de ese mismo mes, pidiendo ayuda a cuatro guardias civiles y un sargento españoles con base en el cuartel de la Seo de Urgel, que acompañaron al supuesto monarca hasta la frontera hispano-andorrana. Los habitantes del Principado no hicieron nada por impedirlo, viéndole marchar hacia Seo de Urgel detenido y esposado. A la mañana siguiente fue trasladado a Barcelona y puesto a disposición del juez Bellón. Reaparecería durante febrero de 1938, en Aix-en-Provence, reivindicando el trono andorrano, aunque fue detenido por las autoridades francesas y juzgado el 21 de marzo de 1938.\n\nEn 1936, con motivo de la Guerra Civil Española, se repitió la presencia de gendarmes franceses, comandados nuevamente por el coronel René Baulard hasta 1940, año en que Francia se rinde al ejército alemán. La Guerra Civil Española y la consiguiente victoria del bando franquista, además del estallido de la II Guerra Mundial y la invasión de Francia por parte de los alemanes de Hitler, dejó al país en una difícil tesitura, amparada por el Gobierno de Vichy dirigido por el Mariscal Petain, tuvo que simpatizar forzosamente con los regímenes nazi y de Francisco Franco para mantener su neutralidad, aprovechando esta situación para organizar cadenas de evasión destinadas a pasar judíos perseguidos por la Gestapo, así como oficiales y soldados aliados hacia España.\nFinalmente, en 1944, debido a las incursiones de maquis desde Andorra hacia España, el general de Gaulle envió a un contingente de gendarmes para evitar la invasión franquista de Andorra. A su vez, el Copríncipe episcopal también envió un destacamento de guardias civiles, permaneciendo, tanto franceses como españoles, hasta 1945.\n\nEl 14 de enero de 1982 entró en funciones el primer gobierno andorrano, presidido por Òscar Ribas Reig. La última fecha histórica es el 14 de marzo de 1993, cuando se aprobó en referéndum la segunda Constitución escrita de su historia, que desarticuló las últimas reminiscencias feudales del Principado al declarar al pueblo andorrano como único soberano del Estado.\n\nAndorra es un coprincipado parlamentario y aprobó su Constitución el 14 de marzo de 1993. La política general y administración del país es responsabilidad del Gobierno de Andorra. La jefatura del Estado recae en la figura del copríncipe español, el obispo de Seo de Urgel, y del copríncipe francés, el presidente de la República Francesa como heredero de los derechos del Conde de Foix. Los actuales jefes de Estado son François Hollande, presidente de la República Francesa, representado por Christian Frémont, y el obispo de Seo de Urgel Joan Enric Vives i Sicília, representado por Nemesi Marques i Oste. El presidente del Gobierno actual es Antoni Martí.\n\nEl Principado está internacionalmente en varias organizaciones, además de poseer un cuerpo diplomático en países del exterior.\n\nEl órgano ejecutivo está compuesto por un presidente del Gobierno y varios ministerios en número variable.\n\nEl Consejo General de Andorra, antiguamente denominado Consejo General de los Valles de Andorra, es el órgano legislativo y se trata de un parlamento unicameral de representación mixta y paritaria de la población nacional y de las siete parroquias, compuesto por 28 miembros elegidos cada cuatro años. La sede del parlamento es el Nuevo Parlamento de Andorra, inaugurado en 2011. Hasta entonces la sede fue la histórica Casa de la Vall.\n\nLos partidos representados en el Consejo General, según los resultados de las elecciones del 1 de marzo de 2015 son:\nActualmente, en Andorra gobierna Demócratas por Andorra, partido de centroderecha que en las últimas elecciones obtuvo mayoría absoluta. El presidente del Gobierno (\"Cap de Govern\") del país es Antoni Martí.\n\nEl sistema judicial andorrano está compuesto por:\n\nLos \"comunes\" son órganos de representación y administración civil de las parroquias. Son corporaciones públicas con personalidad jurídica y potestad normativa local. Los comunes se encargan de aprobar y ejecutar el presupuesto comunal, gestionar los bienes de propiedad comunal y pueden presentar proyectos de ley al Consejo General de Andorra. Sus miembros se eligen cada cuatro años por sufragio universal e incluyen un cónsul mayor, un cónsul menor y entre 8 y 14 consejeros comunales.\n\nLa actual normativa sobre revisiones médicas que se realizan a inmigrantes, establece que se denegará la autorización de trabajo a aquellas personas que padezcan alcoholismo u otras toxicomanias, enfermedades susceptibles de cuarentena definidas en el Reglamento Sanitario Internacional de la Organización Mundial de la Salud, alteraciones psicomentales graves que representen un peligro para el orden o seguridad públicas, enfermedades infecciosas que representen un peligro para la salud pública como hepatitis o sida, enfermedades crónicas que evolucionen a una incapacidad laboral como sorderao incapacidades físicas o psíquicas para el tipo de trabajo solicitado.\nAdemás se garantizan los Derechos Humanos con la figura del \"Raonador del Ciutadà\" (defensor del Pueblo), que es una institución que tiene como misión defender y velar por el cumplimiento y la aplicación de los derechos y las libertades recogidos en la Constitución, velar para que la actuación de la Administración pública, en general y en sentido amplio, se adecue a los principios fundamentales de defensa y protección de los derechos y las libertades establecidos en la Constitución.\n\nAndorra se divide territorialmente en siete parroquias, primer y único nivel político-administrativo del país. Aun así, hay subdivisiones territoriales: las parroquias de Ordino, La Massana y San Julián de Loria se dividen en \"quarts\" (cuartos rurales), y la parroquia de Canillo en \"veïnats\" (vecindades).\n\nLas parroquias toman el nombre de su capital y el orden protocolario es:\n\n\nLa superficie de Andorra, englobada en la península ibérica, es de 468 km². Su relieve es montañoso, con 65 picos de más de 2500 m de altitud. La montaña más alta es el pico de Comapedrosa que, con una altitud de 2946 msnm, está situado en la cordillera de los Pirineos, enclavado entre la frontera de España y Francia. Es una región de escarpados picos montañosos y estrechos valles por donde fluyen numerosos cursos de agua que se unen para formar los tres ríos principales: el río Valira del Norte, el río Valira de Oriente y el río Gran Valira. Hay grandes extensiones boscosas de pinos y abedules debido al clima mediterráneo de alta montaña del que goza el país. En 2004, el valle de Madriu-Perafita-Claror fue declarado Patrimonio de la Humanidad por la Unesco.\n\nAndorra cuenta con un clima mediterráneo y oceánico de alta montaña, en el que las temperaturas en invierno son frías y en verano, suaves. Se producen variaciones en el clima dependiendo de la altitud y la orientación. El Principado tiene un porcentaje elevado de días soleados y el clima es algo húmedo.\n\nLa media de las mínimas anuales es de -11 °C y la de las máximas es de 24 °C. Las precipitaciones más abundantes se producen durante el otoño mientras que en invierno son, sobre todo, de nieve.\n\nEste pequeño país se caracteriza por sus cumbres de materiales paleozoicos, que se elevan por encima de los 2600 msnm y llegan a un máximo de 2946 msnm en el Pico de Coma Pedrosa, cerca del Pla de l'Estany en la frontera hispano-francesa. La actividad humana se centra en el valle transversal noreste-suroeste, que a partir del puerto de Envalira, con 2408 msnm, desciende hasta los 840 msnm, cuando el río Valira entra en España.\n\nLos bosques ocupan 2/5 del territorio, distribuidos en tres pisos altitudinales: hasta los 1200 metros, destacan la encina y el roble; hasta los 1600-1700 metros, predomina el pino silvestre; y hasta los 2200-2300 metros, abunda el pino negro, sustituido en las cumbres por los prados alpinos.\n\nEn la parroquia de La Massana está el bosque de Arinsal, una de las masas forestales más importantes de Andorra. Su flor típica es la grandalla.\n\nEl país es cruzado por los tres ríos principales. El Valira de Oriente nace en la parte más oriental, tiene un recorrido de 23 km y pasa por las ciudades de Canillo y Encamp, confluyendo con el río Valira del Norte, que nace en los lagos de Tristaina, tiene un recorrido de 14 km y pasa por la ciudad de Ordino y La Massana para finalmente, en la ciudad de Escaldes-Engordany, confluir ambos ríos y formar el Gran Valira, con un recorrido de 11,6 km y un caudal anual medio de 13 m/s. Este último, en su descenso hacia el sur, acaba desembocando en el río Segre que, a su vez, es afluente del Ebro.\n\nAndorra tiene más de 60 lagos. Los más representativos son el lago de Juclar, cuya superficie es la más extensa de todos los lagos del Principado con 21 hectáreas y que, durante la época estival y por la consecuente falta de agua, puede avistarse como tres lagos diferentes, aunque en realidad es el mismo, el lago de l'Illa con 13 hectáreas, el estanque de Engolasters con 7 hectáreas y los tres lagos de Tristaina.\n\nLa población de Andorra en 2014 era de 76.949 habitantes. En 2008 era de 84.484 habitantes, de los cuales 31.636 eran andorranos, 27.300 españoles, 13.794 portugueses, 5.214 franceses y 6.540 de otras nacionalidades. Debido a una política voluntaria de carácter restrictivo para adquirir la nacionalidad, en 1998, última fecha de la que se tiene información de todos los habitantes con nacionalidad andorrana, sólo el 53,1% habían nacido en Andorra. Aun así, el número total de ciudadanos andorranos ha crecido significativamente en los últimos diez años: en 1998, sólo representaban el 24,5% de la población total y en la actualidad, ya son mayoría relativa. Por el contrario, el número absoluto de ciudadanos españoles en 2007 era ligeramente menor que el número de 1998, pero su porcentaje con respecto de la población total ha disminuido significativamente del 48,4% al 32,8%, y hoy constituyen la primera minoría del país, junto con portugueses (16,3%) y franceses (6,3%) como los otros grupos principales. En conjunto, los ciudadanos que no disponen de la nacionalidad andorrana son mayoritarios pero no tienen derecho a voto en las elecciones comunales, ni tampoco pueden ser presidentes.\nEn cuanto a las parroquias, la más poblada es Andorra la Vieja, con una población de 24.678 habitantes en 2008, seguida de Escaldes-Engordany con 16.714, Encamp con 14.234, San Julián de Loria con 9.651, La Massana 9.635, Canillo 5.625 y Ordino con sólo 3.947 habitantes, siendo la menos poblada.\n\nLa tasa de crecimiento demográfico es más alta que las de la mayoría de los estados europeos; en 2008 se estimaba en el 1,9% anual. Esta tasa de crecimiento demográfico es debida a una tasa de natalidad, estimada en 2008, de 10,59 por cada 1.000 habitantes, una tasa de mortalidad de 5,59 por cada 1.000 habitantes, y una altísima tasa neta de migración de 14 migrantes por cada 1.000 habitantes. La tasa de crecimiento anual había llegado a un máximo histórico del 7,7% en 2003, seguida del 6,3% en 2004, siendo Canillo la parroquia con la tasa más elevada. La esperanza de vida de los andorranos es la segunda más alta del mundo, estimada en 91,2 años (89,3 para los hombres y 93,1 para las mujeres). La tasa de fertilidad es de 1,32 hijos por mujer. En cuanto a la pirámide de edades, el 15,5% de los andorranos en 2008 tenían menos de 14 años, el 72,5% entre 15 y 64 años, y el 12% tenían 65 o más años. La media de edad de los residentes andorranos es de 38,9 años.\n\nEl idioma oficial de Andorra es el catalán, es el único estado que lo tiene como único idioma oficial. Aunque la realidad lingüística es el resultado de la gran transformación demográfica que ha vivido el país desde la segunda mitad del siglo XX: en 1940 las personas extranjeras residentes en el país representaban sólo el 17%; en 1989 representaban el 75,7% —máximo histórico— y en 2007 son alrededor del 65%. También suele oirse el francés, obviamente por la situación fronteriza del Principado. Recientemente ha habido un incremento significativo de la población de habla portuguesa.\n\nDe acuerdo con el Servicio de Política Lingüística del gobierno andorrano, el catalán es la lengua materna del 49,4% de la población de nacionalidad andorrana, pero sólo el 29,9% de la población total lo utiliza. Por el contrario, el español es la lengua materna más extendida entre la población del Principado. A pesar del crecimiento de la población de nacionalidades andorrana y portuguesa, el 43,4% declaró que el español es su lengua materna. El estudio muestra que en los últimos años se ha producido un deterioro de la posición de la lengua catalana en favor del español.\n\nEn cuanto a la alfabetización, el 100% de los ciudadanos saben leer y escribir. El español es la lengua que ocupa el primer lugar respecto a la proporción de la población alfabetizada, seguida del francés, y en tercer lugar el catalán.\n\nSegún el \"Observatorio Social de Andorra\" del Instituto de Estudios Andorranos, los usos lingüísticos en Andorra son los siguientes:\n\nA pesar de que no hay ninguna religión oficial, la Constitución hace una mención explícita de la Iglesia católica, a la cual garantiza \"\"el ejercicio libre y público de sus actividades y el mantenimiento de las relaciones de colaboración especial con el Estado, de acuerdo con la tradición andorrana\"\", aunque también establece la libertad religiosa. Nótese también que uno de los copríncipes del Principado es el obispo católico de la Seo de Urgel, y que la celebración religiosa del 8 de septiembre, de la Virgen de Meritxell es fiesta nacional. Se estima que el 95 % de la población andorrana profesa el cristianismo; entre sus denominaciones está el catolicismo (mayoritariamente), el protestantismo, el mormonismo y los Testigos de Jehová. Otras religiones que se practican son el islam —por los 2000 inmigrantes norteafricanos establecidos—, el hinduismo.\n\nAndorra no es un miembro de pleno derecho en la Unión Europea pero, desde 1990, goza de una relación especial y es tratado como si fuera parte de ella para el comercio en bienes manufacturados (exonerados de impuestos) y como no miembro de la UE para los productos agrícolas.\n\nTradicionalmente Andorra ha sido un país agrícola y ganadero aunque, desde la década de los 50, el sector primario ha ido perdiendo importancia. La producción agrícola está limitada, ya que sólo el 2% de la tierra es cultivable, plantándose tabaco en la casi totalidad de sus campos, y la principal actividad ganadera es la crianza bovina y equina, basadas en un sistema de explotación extensivo. En el sector secundario predominan las industrias de transformación (cigarrillos, puros y muebles) e industrias primarias. Actualmente el sector terciario representa, según estimaciones, el 80% del PIB andorrano, siendo el turismo el sostén principal de la economía andorrana. Nueve millones de personas la visitan anualmente, atraídas por su condición de paraíso fiscal, sus estaciones de esquí y el diferencial de precios en el comercio respecto de los países vecinos, aunque este último se ha erosionado recientemente mientras las economías francesa y española se han abierto, proporcionando una disponibilidad más amplia de bienes y tarifas más bajas. En el año 2005, el país recibió a 11.049.490 visitantes de los cuales 2.418.409 eran turistas y 8.631.081 excursionistas. Del total de visitantes, el 57,2% eran españoles, el 39,8% franceses y sólo un 3,0% venían de otros países.\n\nEl sector financiero, constituido por 5 entidades bancarias pertenecientes a la Asociación de Bancos Andorranos que, a su vez, es miembro de la Federación Bancaria de la Unión Europea, también contribuye sustancialmente a la economía gracias al secreto bancario. Debido a la presión ejercida por Nicolas Sarkozy, que amenazó con dimitir como jefe de Estado andorrano si Andorra continuaba considerada paraíso fiscal, el 10 de marzo de 2009, el gobierno andorrano firmó la Declaración de París con Francia para, en la cumbre londinense del G-20, dejar de ser considerado paraíso fiscal por la OCDE. Andorra, por el momento, ha firmado tratados de intercambio de información fiscal con Austria, Mónaco, Liechtenstein, San Marino, Francia, Bélgica, Argentina, Países Bajos, Portugal y España. Sin embargo, no ha firmado el acuerdo de 28 de octubre de 2014 del Foro Global sobre Transparencia e Intercambio de Información Tributaria, auspiciado por el llamado G-5 y avalado por la OCDE.\n\nLos agentes sociales son:\n\nAndorra ha carecido históricamente de moneda oficial. Hasta la introducción del euro en España y Francia, la peseta española y el franco francés fueron \"de facto\" las monedas usadas allí. A partir de 2002, el euro se convirtió, también \"de facto\", en la moneda andorrana.\n\nEn 2011 se firmó un acuerdo monetario que le permitiría a Andorra usar el euro de manera oficial así como acuñar sus propias monedas de euro desde el 1 de julio de 2013. Este acuerdo dependía de la ratificación andorrana, la cual sucedió en abril de 2012, momento en que entró en vigor. En octubre de 2012 las autoridades andorranas pospusieron la emisión de monedas en euro hasta 2014, año en el que finalmente fue emitida la primera serie.\n\nTradicionalmente Andorra emitía monedas denominadas «Diners» que no tenían curso legal sino que eran con fines de coleccionismo. Estas monedas podrán seguir siendo emitidas.\n\nLa supervisión de los bancos andorranos y demás entidades financieras corresponde al Instituto Nacional Andorrano de Finanzas, creado en 1989.\n\nAndorra se comunica con el exterior a través de las vías terrestres. No dispone de tren (aunque existe un proyecto de línea ferroviaria Barcelona-Andorra, conectando la Seo de Urgel con Puigcerdá, además de la estación Andorra-l'Hospitalet en territorio francés), metro o aeropuertos (desestimando el apoyo al aeropuerto de Seo de Urgel en beneficio del aeropuerto de Lérida), pero tiene una infraestructura de carreteras lo bastante amplia para poder cubrir la mayor parte del país.\n\nActualmente están en curso diversas obras en infraestructuras viarias como, por ejemplo, la ampliación de carriles en las carreteras principales, la supresión de puntos negros en la red viaria y la construcción de varios túneles, de los cuales se han iniciado trabajos en el Túnel de los Dos Valiras.\n\nTambién es posible acceder al Principado con las líneas regulares de autobús, que conectan Andorra con prácticamente cualquier punto de Europa o a través de los helipuertos que hay en Andorra la Vieja y en La Massana. Obviamente no dispone de accesos por mar, ni tampoco ningún río navegable.\n\nLa primera emisora de radio comercial en emitir desde Andorra fue Ràdio Andorra que estuvo en activo desde 1939 hasta 1981. El 12 de octubre de 1989, el \"Consell General\" estableció la radio y la televisión como servicios públicos esenciales al crear la entidad gestora ORTA convirtiéndose, el 13 de abril de 2000, en la sociedad pública \"Ràdio i Televisió d'Andorra, S.A\".\nEn 1990 se fundó la radio pública Ràdio Nacional d'Andorra. En 1998, operaban 15 emisoras FM y el número de aparatos de radio en 1997 era de 16.000.\nComo canal de televisión autóctono únicamente existe la cadena pública nacional Andorra Televisió, creada en 1995, aunque el Gobierno promueve la emisión de canales internacionales dentro del Principado. Las primeras emisiones analógicas de televisión fueron con las cadenas españolas TVE-1, TVE-2 y TV3 y las francesas TF1, France 2 y France 3 aunque en años posteriores, y aún emitiendo en analógico, se fueron introduciendo el canal catalán Canal 33, la cadena Antena 3 y la francesa M6. Con la llegada de la TDT, el 25 de septiembre de 2007, la oferta televisiva se amplió con cadenas españolas como Cuatro, Telecinco, La Sexta, el canal 3/24, el canal francés NRJ 12, la portuguesa RTP, la estadounidense CNN International, la británica BBC World y el francoalemán ARTE. Actualmente, solo emite en TDT.\n\nEl proveedor de telefonía fija, móvil e Internet es \"Andorra Telecom\". La red telefónica está compuesta por conexiones de enlaces de radio con microondas entre centrales para las conexiones locales, y circuitos terrestres hacia España y Francia para las comunicaciones internacionales. Andorra Telecom dispone en la actualidad de tres enlaces internacionales, uno hacia Francia con France Télécom y dos hacia España con Telefónica International Wholesale Services e Interoute.\nDesde 2010 una red FTTH cubre el 100% de los hogares andorranos, ofreciendo hasta 100 Mbps simétricos. Además, se pretenden dejar de utilizar la antigua red de cobre en 2015.\n\nEl servicio de correo es atendido por \"Sociedad Estatal Correos y Telégrafos (España)\" desde 1928, y \"La Poste (Francia)\" desde 1931.\nEn 2004, se introdujeron los códigos postales según el orden protocolario de las parroquias:\n\nLa Biblioteca Nacional y los Archivos Nacionales fueron creados en 1974 y 1975 respectivamente, y se localizan en la capital.\n\nAdemás existen varios museos: Casa Rull en Sispony, la Farga Rossell en La Massana, y el Centro de interpretación Andorra Románica en Pal, el museo Viladomat, el museo de Maquetas de Arte Románico y el museo del Perfume en Escaldes-Engordany, el museo de miniaturas de Nicolaï Siadristy, la Casa de Areny-Plandolit y el museo postal de Andorra en Ordino, el Museo Nacional del Automóvil en Encamp, la Casa de la Vall, con una sección dedicada a la filatelia y numismática, en Andorra la Vieja y el Museo del Tabaco en San Julián de Loria.\n\nEn Andorra conviven tres sistemas educativos con centros de educación primaria, secundaria y Formación Profesional:\n\nAdemás de la oferta pública, hay que añadir la existencia de 2 centros congregacionales que se rigen por el sistema español aunque mayoritariamente imparten las clases en catalán promoviendo, también, el uso del francés y el español. Para el curso escolar 2005-2006, en el sistema francés estaban inscritos 3.636 alumnos, en el andorrano 3.612, y en el español 3.541.\n\nEn 1997 se fundó la Universidad de Andorra, de carácter público y que tiene firmados convenios de colaboración con diversas universidades españolas y francesas. Esta universidad se compone de tres centros:\n\nDurante los meses de verano organiza la Universidad de Verano, cuyo actual presidente de honor es Juan Goytisolo relevando, en el 2006, a José Luis Sampedro.\n\nAndorra cuenta con un gran número de monumentos románicos. La iglesia de Santa Coloma, construida entre los siglos IX y X d.C es una de las pocas iglesias románicas del mundo con campanario cilíndrico, fechado en el siglo XII.\n\nLa literatura andorrana tiene sus orígenes en el siglo XVIII. Antoni Fiter i Rossell escribió un libro sobre la historia, el gobierno y los usos y costumbres de Andorra llamado \"Manual Digest de las Valls neustras de Andorra\" en 1748. Esta obra también contiene los documentos de Carlomagno y Ludovico Pío. Actualmente el original se conserva en la casa Fiter-Riba, de Ordino, aunque existe una copia en el \"Armario de las siete llaves\" de la Casa de la Vall y otra en los archivos del Obispado de La Seo de Urgel. Posteriormente, en 1763, el párroco Antoni Puig escribió el \"Politar andorrà\", obra donde se describen los privilegios del Principado y las atribuciones de las autoridades. El poeta catalán Jacinto Verdaguer se inspiró, en parte, con el valle de Seturia para su obra Canigó, publicada en 1886.\n\nComo autores de literatura contemporánea se pueden citar a Antoni Morell i Mora, Albert Salvadó i Miras, Teresa Colom i Pich y Albert Villaró i Boix participando algunos de estos escritores en la edición del 2007 de la Feria del Libro de Fráncfort. Así mismo, el Gobierno andorrano, junto con editoriales catalanas, convoca anualmente el Premio Carlomagno y, desde el 2007, el Premio Ramon Llull.\n\nEl evento más importante en la vida cultural andorrana es el Festival internacional de jazz de Escaldes-Engordany, celebrado durante el mes de julio, donde intérpretes como Miles Davis, Fats Domino y B.B. King han participado. En el Auditorio Nacional de Andorra, ubicado en Ordino, se celebra el Festival Internacional Narciso Yepes, dedicado a la música clásica y al jazz. En la capital, durante las noches de los jueves de julio y agosto, también se realiza el \"Dijous de Rock\", donde grupos locales y, puntualmente, españoles, ofrecen conciertos al público asistente. La asociación Centre de la Cultura Catalana organiza, desde 1999, el Premio Carles Sabater eligiendo a la mejor canción en catalán del año.\n\nLa Orquesta Nacional de Cámara de Andorra, dirigida y fundada en 1992 por el violinista Gerard Claret, celebra un certamen de canto con fama internacional, avalado por Montserrat Caballé, además de haber ofrecido conciertos en España, Francia y Bélgica y participar regularmente en los ciclos del Palacio de la Música Catalana.\nLa música tradicional andorrana, relacionada con la de otras regiones pirenaicas, cuenta con danzas características como la \"Marratxa\", recopiladas por la folclorista Palmira Jaquetti i Isant.\n\nEn 1968 Andorra participó, por primera vez, en el Festival Internacional da Canção, representada por Romuald, con la canción \"Le Bruit des Vagues\". En 1969 volvió a representar dicho artista al país, con la canción \"Tous les printemps du monde\". En 1970 lo hizo la cantante Rosa Morena con el tema \"Como un pájaro\" \"(Como ave)\", la cual, obtuvo el \"Premio de la Crítica de Río de Janeiro\".\n\nEn el 2004, Andorra participó, por primera vez, en el Festival de la Canción de Eurovisión representada por Marta Roure. Este hecho atrajo la atención de los medios de comunicación de Cataluña, ya que fue la primera canción entonada en catalán. La canción fue eliminada en la semifinal, así como las composiciones del 2005 (interpretada por Marian van de Wal), 2006 (interpretada por Jenny), 2007 (interpretada por Anonymous), 2008 (interpretada por Gisela) y 2009 (interpretada por la cantante danesa Susanne Georgi).\n\nLos días festivos son de cumplimiento obligatorio, retribuidos y no recuperables para las industrias en general, oficinas, establecimientos bancarios, peluquerías, transporte y distribución de mercancías y servicios no relacionados directamente con el turismo.\n\nDesde el 2009, cuando el 14 de marzo coincide con sábado, el gobierno andorrano permite abrir a las empresas dedicadas al comercio, lo cual origina protestas por parte de sindicatos, asociaciones o, en el caso de 2009, del Común de Andorra la Vieja.\n\nAndorra fue sede, en 1991 y 2005, de los Juegos de los Pequeños Estados de Europa, competición que al amparo del COI se organiza para países europeos con menos de 1 millón de habitantes.\n\nEn la temporada 1991-92, el Básquet Club Andorra consigue el ascenso a la Liga ACB, de la mano del entrenador Edu Torres. El equipo de baloncesto consigue el patrocinio de la empresa relojera Festina, y pasa a denominarse Festina Andorra.\n\nEn la temporada 2014-15, el Básquet Club Andorra vuelve a conseguir el ascenso a la Liga ACB, con el nombre de Morabanc Andorra\n\nEl deporte nacional es el esquí. La capital, Andorra la Vieja, intentó ser sede de los Juegos Olímpicos de Invierno del 2010, pero no se clasificó para la final. También se estudió una candidatura conjunta con Zaragoza para los juegos del 2018. El Principado también albergó etapas de Pirena, una competición de mushing iniciada en 1990.\n\nAndorra tiene dos dominios esquiables formados por la unión de varias estaciones de esquí, y un complejo destinado al ocio donde se puede practicar esquí de fondo:\n\nLa Federación Andorrana de Fútbol organiza la liga de fútbol en el Principado con Primera y Segunda división, así como la \"Copa Constitució\" y la Supercopa, donde se enfrentan el campeón de Liga y de Copa. El ganador de Primera juega la ronda previa de la Liga de Campeones de la UEFA. Los partidos se juegan en el Campo Comunal de Andorra la Vieja.\n\nLa Selección de futbol participa en competiciones oficiales, aunque nunca ha estado en ningún Mundial ni Eurocopa y su primera y única victoria oficial fue contra Macedonia, por 1-0 con gol de Marc Bernaus en el minuto 60, en un partido disputado en el Estadio Comunal de Andorra la Vieja.\n\nLa liga andorrana de fútbol sala está dividida en 2 categorías, y el campeón de Primera división juega la fase previa de la Copa de la UEFA de fútbol sala.\n\nEl Futbol Club Andorra juega en Primera Territorial catalana de la Liga española de fútbol al estar inscrito en la Real Federación Española de Fútbol.\n\nEl Futbol Club Andorra tiene una sección de fútbol sala, cuyo equipo es el Butagaz Andorra, que milita en la División de Plata española.\n\nEn 1993, el equipo de ciclismo Festina cambió su domicilio social al Principado y hasta 2001, año de su desaparición, participó en varias ediciones del Tour de Francia, Giro de Italia y Vuelta ciclista a España.\n\nMelcior Mauri impulsó el equipo Andorra-Grandvalira.\n\nAndorra posee una selección de hockey sobre patines, que compite desde 1990. En general compite en el Campeonato Mundial B (jugó 6 veces el Campeonato Mundial A), luego de la generación de dos divisiones del Campeonato mundial de hockey sobre patines masculino. Obtuvo el Campeonato Mundial B de Hockey sobre patines en el año 2002, jugado en Montevideo, Uruguay y en 1992 como local. Un tercer puesto en el campeonato jugado en Macao (2004) y un cuarto lugar en 1998 (Macao) y 1996 (Ciudad de México).\n\nSe podría decir que en Andorra se practican todos los deportes. Aparte del ciclismo, el fútbol y el baloncesto también es muy popular el rugby con la Selección de rugby de Andorra; el balonmano con el Balonmano Club Concordia, la natación, el judo, la gimnasia, el voleibol y muchos más.\n\nEl futbolista Albert Celades no es originario del país, pero vivió unos cuantos años antes de ir a La Masía del FC Barcelona. Su último club fue el Red Bull New York y también jugó en el Fútbol Club Barcelona, Real Madrid y Real Zaragoza.\n\nCyril Despres, piloto de motos en el Rally París-Dakar y vencedor de su categoría en las ediciones de 2005, 2007 y 2010, tiene establecida su residencia en Arinsal.\nMarc Bernaus, actual futbolista del Girona F.C., ex-futbolista del Getafe F.C. y otros equípos de la liga española de fútbol, es natural de la parroquia de Encamp. Albert Llovera, piloto de rally, ha competido en el Campeonato del Mundo y en el Campeonato de España de Rally sobre asfalto y tierra. Sus inicios como deportistas fueron en el esquí. El ciclista Joaquim Rodríguez tiene su residencia habitual en Andorra la Vieja.\nDani Fornell, esquiador profesional de Freeride en el Freeride World Tour, accedió al circuito mundial en 2013, tiene establecida su residencia en La Cortinada.\n\nEl jugador de baloncesto Quino Colom es natural de Andorra. El actual base del UNICS Kazan, formado en el River Andorra, ha sido internacional con España en categorías inferiores. Además, en 2012 jugó con la Selección B un torneo en Brasil.\n\n\n\n\n", "title": "Andorra", "category": "Instituciones_patrocinadoras_de_equipos_ciclistas"}
{"text": "Argentina\n\nLa República Argentina, conocida simplemente como Argentina, es un país soberano de América del Sur, ubicado en el extremo sur y sudeste de dicho subcontinente. Adopta la forma de gobierno republicana, representativa y federal. \n\nEl Estado argentino es un Estado federal descentralizado, integrado por un Estado nacional y veintitrés estados provinciales autónomos que constituyen la federación, que jurídicamente son preexistentes y que se reservan todos los poderes no delegados. Los municipios son autónomos y la federación tiene como capital federal a la Ciudad de Buenos Aires, que posee un régimen especial de autonomía establecido en la Constitución. La Constitución reconoce la preexistencia étnica y cultural de los pueblos indígenas, garantizando sus derechos a la identidad, a una educación bilingüe e intercultural y la propiedad comunitaria de sus tierras. Integra el Mercosur -bloque del que fue fundador en 1991-, la Unión de Naciones Sudamericanas (Unasur), la Comunidad de Estados Latinoamericanos y Caribeños (CELAC) y la Organización de Estados Americanos (OEA).\n\nEn 2015 posee el mayor Índice de Desarrollo Humano (2015) de Latinoamérica, formando parte del grupo de países de desarrollo humano muy alto. Su nivel de desigualdad, con un coeficiente de Gini de 43.6, le hace retroceder ocho posiciones en el IDH. Su Índice de Desigualdad de Género la ubica en el 75º lugar del mundo. En educación, tiene las más altas tasas de matrícula en educación secundaria y terciaria de la región, la segunda tasa de matriculación en la enseñanza primaria y la tercera tasa de matriculación primaria; tiene una baja tasa de escolarización secundaria de los adultos (56,9%) y una inversión en educación del 5.1% del PBI. Según el Banco Mundial, su PIB nominal es el 21.º del mundo (2015).\n\nDebido a su importancia geopolítica y económica, es uno de los tres estados soberanos latinoamericanos que forma parte del denominado Grupo de los 20 e integra además el grupo de los NIC o nuevos países industrializados.\n\nSu capacidad tecnológica y científica le ha permitido producir y diseñar satélites y construir reactores núcleares. En las últimas décadas, ha brindado una creciente cooperación nuclear a países de América Latina, el Magreb, el Golfo Pérsico, el sudeste asiático y Oceanía, a partir de las capacidades desarrolladas por la Comisión Nacional de Energía Atómica (CNEA) y por la empresa estatal INVAP. En su historia cuenta .\n\nCon una superficie de 2 780 400 km², es el país hispanohablante más extenso del planeta, el segundo más grande de América Latina, y , si se considera solo la superficie continental sujeta a soberanía efectiva. Su plataforma continental, reconocida por la ONU en 2016, alcanza los 6.581.500 km² convirtiéndose en una de las más grandes del mundo, extendiéndose desde el continente americano hasta la Antártida, a través de Atlántico Sur. Si se cuentan las islas Malvinas, y otras numerosas islas menores (administradas por el Reino Unido pero de soberanía en litigio), más una porción del área antártica al sur del paralelo 60° S, sobre la cual Argentina reclama soberanía, la superficie se eleva a 3 761 274 km². Es uno de los 20 países que tienen presencia permanente en la Antártida, siendo entre ellos el que tiene mayor (total 6).\n\nSu relieve puede dividirse en cinco grandes áreas: 1) la Cordillera de los Andes, al oeste del país y al sur de la Isla de Tierra del Fuego, siendo el Aconcagua (6962 m) el punto más alto de América; 2) la extensa llanura chacopampeana, de pocas ondulaciones y de un millón de kilómetros cuadrados, en el centro-norte; 3) la meseta patagónica (600 000 km²) en el sur; 4) la cuenca del Plata y la Mesopotamia, esta última presenta un relieve de esteros y lagunas, siendo al nordeste más alta y amesetada; mientras que hacia el sur se ondula formando cuchillas y lomadas de baja altura; 5) los territorios insulares en el Atlántico sur. \n\nSu territorio reúne una gran diversidad de climas, causada por una amplitud latitudinal que supera los 30° -incluyendo varias zonas geoastronómicas-, una diferencia en la altitud que va de 0 a casi 7000 msnm y la extensión del litoral marítimo que alcanza 4725 km. Amplias llanuras húmedas limitan con extensos desiertos y altas montañas, mientras que la presencia de climas tropicales y subtropicales en el norte, contrastan con las nevadas y fríos extremos en las zonas cordilleranas y el sur.\n\nSu territorio continental americano, que abarca gran parte del Cono Sur, limita al norte con Bolivia y Paraguay, al nordeste con Brasil, al este con Uruguay y el océano Atlántico, al oeste con Chile y, siempre en su sector americano, al sur con Chile y las aguas atlánticas del pasaje de Drake.\n\nLos primeros registros de pobladores en el actual territorio argentino se remontan al período Paleolítico. La colonización española comenzó en 1512. Argentina surgió como el estado sucesor del Virreinato del Río de la Plata, una entidad del Imperio español fundada en 1776. El 25 de mayo de 1810 alcanzó la independencia \"de facto\" cuando fue depuesto el último virrey español que gobernó desde Buenos Aires, organizándose la Primera Junta de gobierno. El 9 de julio de 1816 la independencia fue proclamada de manera formal en San Miguel de Tucumán.\n\nEl nombre oficial del país es «República Argentina». Por elipsis del sustantivo, suele decirse correctamente «la Argentina». Sin embargo, está muy extendido el uso sin el artículo.\n\nEl nombre «Argentina» proviene del latín \"argentum\" (‘plata’) y está asociado a la leyenda de la Sierra de la Plata, común entre los primeros exploradores europeos de la región, tanto españoles como portugueses. Fueron estos quienes denominaron Rio da Prata (‘Río de la Plata’) al gran estuario descubierto por la expedición portuguesa de 1502 en la que participaba Américo Vespucio, y al que luego llegó Juan Díaz de Solís en 1516, llamándolo Mar Dulce.\n\nEl nombre se menciona por primera vez en el poema publicado en 1602 por el español Martín del Barco Centenera titulado \"La Argentina y conquista del Río de la Plata\", en el que se describe la región del Río de la Plata como también la fundación de la ciudad de Buenos Aires.\n\nEl topónimo aparece ratificado al publicarse en 1612 la obra \"La Argentina manuscrita\", del criollo asunceno Ruy Díaz de Guzmán, obra de historia en la que, en medio de un relato épico, se hace una descripción de la región. A finales del siglo XVIII, la palabra era de uso común para denominar todo lo relacionado con el Río de la Plata, su cuenca, su territorio y sus pobladores, pero el virreinato creado en 1776, antecedente inmediato del país independizado en 1816, llevó el nombre de «Virreinato del Río de la Plata».\n\nLa Primera Junta de Gobierno utilizó el nombre de Provincias Unidas del Río de la Plata, que fue también empleado por los gobiernos que le sucedieron hasta que, en 1816, el Congreso de Tucumán proclamó la independencia de las Provincias Unidas en Sud América, nombre que mantuvo en la Constitución de 1819.\n\nOficialmente, se utilizó por primera vez la denominación República Argentina en la Constitución de 1826. Durante el gobierno de Juan Manuel de Rosas (1835-1852) se utilizaron, entre otros, los nombres de Confederación Argentina, República de la Confederación Argentina, y Federación Argentina.\n\nLa Constitución Argentina de 1853 se sancionó en nombre del pueblo de la Confederación Argentina, pero al incorporarse el Estado de Buenos Aires, en 1860 se cambió por Nación Argentina y se incorporó el artículo 35:\nEl 8 de octubre de 1860, en la ciudad de Paraná, entonces capital de la Confederación Argentina, el presidente Santiago Derqui decretó que:\nEl nombre fue confirmado definitivamente en 1862 por Bartolomé Mitre, primer presidente del país reunificado, al utilizar el título de presidente de la Nación Argentina.\n\nLos primeros pobladores del actual territorio argentino se remontan al 12º o al 13 milenio AP, de acuerdo a los hallazgos de Los Toldos y Piedra Museo, en la provincia de Santa Cruz). Entre los pueblos originarios, los cazadores y recolectores habitaron la Patagonia, la Pampa y el Chaco; mientras que los agricultores se instalaron en el noroeste, Cuyo, las Sierras de Córdoba y, más tarde, en la Mesopotamia argentina. Tastil, en el noroeste, fue la ciudad precolombina más grande ubicada en el actual territorio argentino, con una población de 2000 habitantes.\n\nLos primeros rastros de la vida humana en el territorio que luego será Argentina corresponden a pueblos de un nivel cultural paleolítico, incorporándose hace unos 3000 años los primeros aportes culturales mesolíticos y neolíticos. Hasta la época de la conquista y colonización europea, el actual territorio argentino estuvo ocupado por varios pueblos originarios con diferentes organizaciones sociales, que se pueden dividir en tres grupos principales:\n\nEn los siglos XIV y XV, el Imperio incaico conquistó parte de las actuales provincias de Jujuy, Salta, Catamarca, el extremo oeste de la provincia de Tucumán, parte oeste de las provincias de La Rioja y San Juan, el noroeste de la provincia de Mendoza y, probablemente, el norte de la de Santiago del Estero, incorporando sus territorios al Collasuyo, que era la parte sur del Tahuantinsuyo o regiones de tal imperio. Tradicionalmente, se atribuye la conquista al monarca inca Túpac Yupanqui. Varios señoríos de la región, como los omaguacas, los likanantai (atacamas), los huarpes, los diaguitas y otros, intentaron resistir, pero los incas lograron dominarlos, trasladando a sus territorios a los mitimaes o colonos deportados de las tribus de los chichas, que habitaban en lo que es el suroeste del actual territorio boliviano. Otros, como los sanavirones, los lule-tonocoté y los henia-kâmîare (popularmente llamados «comechingones»), resistieron con éxito la invasión incaica y se mantuvieron como señoríos independientes.\n\nA partir de comienzos del siglo XVI el Imperio Español conquistó aproximadamente un tercio del actual territorio argentino, sometiendo a los pueblos originarios que lo habitaban. Como en todo el continente la población indígena sufrió una gran mortandad que produjo una catástrofe demográfica, razón por la cual los conquistadores europeos introdujeron esclavos secuestrados en el África subsahariana.\n\nEl fuerte de Sancti Spiritu fue el primer asentamiento español, instalado en 1527 a orillas del río Paraná, a 40 km al norte de la actual ciudad de Rosario. La primera exploración del noroeste y centro del país fue la entrada de Diego de Rojas en 1543. Las ciudades de Asunción (1537), Santiago del Estero (1553), Córdoba (1573) y Buenos Aires (1536/1580) fueron las bases del establecimiento colonial que se impuso en la mitad norte del actual territorio argentino, sujeto a la autoridad de la Corona Española (la Gobernación del Río de la Plata). Entre 1560 y 1667 los señoríos diaguitas mantuvieron una larga resistencia conocida como las guerras calchaquíes en el actual noroeste argentino.\n\nEn el siglo XVII se establecieron las misiones jesuíticas guaraníes. Fueron comunidades misionales fundados por la Compañía de Jesús entre los guaraníes y pueblos afines, que tenían como fin evangelizar y evitar la esclavización de los indígenas de las actuales provincias de Misiones, Corrientes, y parte del Paraguay y Brasil. Cumplieron con éxito su tarea, hasta que en el año 1768, el rey español Carlos III ordenó expulsar a los jesuitas.\n\nDurante la mayor parte del período colonial, el territorio argentino fue parte del Virreinato del Perú, hasta que en 1776 el rey Carlos III de España creó con parte de su territorio el Virreinato del Río de la Plata. La ciudad de Buenos Aires fue designada como su capital por su creciente importancia como centro comercial, y con la idea de resistir mejor a un eventual ataque portugués, así como también para tener un acceso más fácil a España a través de la navegación atlántica.\n\nEn el siglo XVIII la multiplicación natural del ganado vacuno y equino cimarrón en las llanuras pampeana, de la Banda Oriental del Río de la Plata y del sur de Brasil, provocó la aparición de un tipo especial de campesino independiente a caballo llamado \"gaucho\" —en el caso de los varones— y \"china\" —en el caso de las mujeres. Los gauchos desarrollaron una cultura de características propias, adhirieron y lucharían en la guerra de la Independencia y enfrentaron a los estancieros para garantizar su derecho al acceso al ganado y la tierra, hasta ser vencidos en la segunda mitad del siglo XIX. Esta riqueza en ganado salvaje también llevó a la aparición de indígenas de tradición ecuestre en el Chaco, la Pampa y la Patagonia, que entablaron una dinámica de lucha intermitente por los recursos ganaderos con la población española y criolla.\n\nHasta mediados del siglo XIX, gran parte de la Patagonia y las Pampas permanecieron bajo el control de diferentes pueblos indígenas: principalmente, chonks y luego también los mapuches en la Patagonia y ranqueles en la llanura pampeana hasta el último cuarto del siglo XIX. Asimismo, los territorios de gran parte de la región chaqueña no fueron colonizados por los europeos, sino que permanecieron habitados por pueblos autóctonos como los qoms, moqoits (mocovís o, mocovíes), pilagás y wichis hasta principios del siglo XX.\n\nLa población indígena sedentaria fue sometida a relaciones de dependencia permanente respecto de la población española. Aunque con el paso de las generaciones fue absorbida dentro una población étnicamente identificable como \"criolla\", este proceso de mestización no fue total, como lo demuestra la participación de poblaciones del Noroeste del actual territorio argentino en el gran levantamiento indígena de 1780 con epicentro en el Cuzco, dirigido por el inca Túpac Amaru II.\n\nHacia 1806 y 1807 tuvieron lugar las Invasiones Inglesas al Río de la Plata, que fueron repelidas en dos oportunidades por las guarniciones militares y por la población civil, que se organizó en unidades de milicias formadas por numerosos criollos —tanto porteños como provenientes del Interior—, españoles, indígenas y hasta esclavos negros. El virrey Rafael de Sobremonte fue culpado de cobardía e impericia ante los iniciales triunfos de los invasores, y reemplazado por el cabildo de la capital, siendo reemplazado por Santiago de Liniers, héroe de la Reconquista y la Defensa.\nLos principales líderes de estas milicias se convirtieron rápidamente en una nueva élite de poder en la ciudad de Buenos Aires, ingresando como miembros del Cabildo.\n\nAunque Liniers fue confirmado en su cargo por el Rey de España, la destitución de un virrey por presión popular fue un hecho inédito en la historia de América, que —junto a la victoria sobre los ejércitos británicos— dieron un gran prestigio a Buenos Aires, que ganó un carácter de «Hermana mayor» ante las demás provincias.\n\nEn mayo del año 1810, ante la noticia de la completa derrota española frente a Napoleón Bonaparte, el pueblo de Buenos Aires inició la Revolución de Mayo, que derrocó y expulsó al Virrey Cisneros, eligiendo en su lugar una junta de gobierno integrada mayoritariamente por criollos que dio origen a la prolongada Guerra de la Independencia de las Provincias Unidas del Río de la Plata contra España (1810-1824).\n\nMientras se desarrollaba la guerra de independencia, también tuvo lugar una compleja disputa por la forma de organización del nuevo Estado, que generó en 1814 el inicio de una guerra civil que —con intermitencias— duraría más de medio siglo. El líder de la fracción federal, el oriental José Gervasio Artigas fue proclamado \"Protector\" de la Unión de los Pueblos Libres, una liga de provincias que se negaban a ser administrados por el gobierno unitario de Buenos Aires. La misma organizó el llamado Congreso de Oriente en Concepción del Uruguay, del cual aún se discute si alcanzó a proclamar —como se proponía— la independencia de España.\n\nEl 9 de julio de 1816, en la ciudad de San Miguel de Tucumán, un congreso de diputados de las provincias del noroeste y centro-oeste del país y de la de Buenos Aires, junto con algunos diputados exiliados del Alto Perú, proclamó la independencia de las Provincias Unidas en Sud América, utilizando la siguiente fórmula:\n", "title": "Argentina", "category": "Argentina"}
{"text": "Geografía de Andorra\n\nEl Principado de Andorra (nombre local, \"Principat d'Andorra\") es un estado de la Europa meridional, situado en la cordillera de los Pirineos orientales. Limita con España al sur y con Francia al norte. \n\nEs un estado sin litoral, en el que se encuentran importantes cruces de caminos de los Pirineos.\n\nLa superficie de Andorra, englobada en la Península Ibérica, es de 468 km². Está en la vertiente meridional de los Pirineos. Es una región de escarpados picos montañosos y estrechos valles por donde fluyen numerosos cursos de agua. Sus cumbres de materiales paleozoicos, en 65 casos por encima de los 2.500 msnm. El puerto de Envalira llega a los 2.410 m. La montaña más alta es el pico de Comapedrosa que, con una altitud de 2.942 msnm. Su territorio se divide básicamente en tres valles con forma de Y: el valle (\"vall\" en catalán) del Valira del Este, el valle del Valira del Norte que se unen, luego pasan por Andorra la Vieja y atraviesan un tercer valle, el del río Valira, que discurre hacia el sur, donde se unirá al Segre.\n\nPor los valles de Andorra fluyen numerosos cursos de agua que se unen para formar el río Valira. La cuenca del Valira tiene la forma de Y, con sus dos afluentes más: el Valira del Norte (\"Valira del Nord\") y el Valira del Este \"(Valira d’Orient)\". El Valira del Norte nace en los lagos de Tristaina, tiene un recorrido de 14 km y pasa por la ciudad de Ordino y La Massana hasta que llega a Escaldes-Engordany, donde se une al Valira del Este. Este segundo afluente del Valira nace en la parte más oriental, tiene un recorrido de 23 km y pasa por las ciudades de Canillo y Encamp antes de llegar a la ciudad de Escaldes-Engordany. Juntos forman el Gran Valira, que recorre 11,6 km. Su caudal anual medio es de 13 m cúbicos por segundo. Discurre hacia el sur y acaba desembocando en el río Segre que, a su vez, es afluente del Ebro.\n\nPor todo el paisaje de Andorra se encuentran más de sesenta lagos de montaña propios de todo el Pirineo. Los más representativos son el lago de Juclar, cuya superficie es la más extensa de todos los lagos del Principado con 21 hectáreas, y que, durante la época estival y por la consecuente falta de agua, parece como si fueran tres lagos diferentes: el lago de l'Illa con 13 hectáreas, el estanque de Engolasters (lago artificial) con 7 hectáreas y los tres lagos de Tristaina. \n\nAndorra cuenta con un clima mediterráneo de alta montaña en el que las temperaturas en invierno son frías y en verano, suaves. Se producen variaciones en el clima dependiendo de la altitud y la orientación, pues por esa orientación montañosa hay grandes oscilaciones térmicas. Los valles tienen un clima que es similar al clima templado de los vecinos de Andorra, pero debido a su mayor altitud, los inviernos tienden a ser más severos, la humedad inferior y los veranos ligeramente más frescos. Las regiones por encima de la línea alpina de los árboles, a alrededor de 2100–2400 msnm tienen un clima y praderas alpinos.\nLas temperaturas medias diarias máxima y mínima en Escaldes-Engordany son, respectivamente, 28 °C y 15 °C en julio y 11 °C y -2 °C en enero. Puede descender hasta 10 grados bajo cero en invierno y subir hasta los 33 °C en verano. La temperatura media anual varía de 11 °C en San Julián de Loria en el sur, a 8 °C en La Massana en el centro, y de 2 °C en Arcalís en el norte. \n\nEl principado tiene un porcentaje muy alto de días soleados. Hay, de media, 300 días al año soleados. La insolación álgida diaria media varía de 1.150 W/m en junio a 280 W/m en diciembre.\n\nEl clima es seco. La precipitación media anual es de 1071,9 mm para todo el país, pero varía según la parte del territorio, siendo mayor con la altitud y de sur a norte. La parroquia más seca del país es San Julián de Loria (800 mm al año) en el sur, y la más lluviosa es Canillo (1100 mm al año) en el norte. Las precipitaciones anuales pueden superar los 1220 mm en las zonas montañosas más altas. Los meses más secos tienden a ser enero y febrero, y los más lluviosos, mayo, junio y noviembre. En los meses de verano hay pocas lluvias, pero pueden ser muy intensas debido a que se asocian a tormentas. Al atardecer es cuando hay más precipitaciones salvo en invierno que son, sobre todo, de nieve. La nieve cubre completamente los valles septentrionales durante varios meses. Esas precipitaciones moderadas permiten cultivos en el verano.\n\nTemperaturas y precipitaciones en Andorra\n\nEn Andorra se encuentra la ecorregión bosque de los Pirineos, que forma parte del bioma \"Bosque templado de frondosas\". Hay grandes extensiones boscosas de pinos y abedules debido al clima mediterráneo de alta montaña que tiene el país. Los bosques ocupan 2/5 del territorio, según tres pisos altitudinales:\nLa Massana mantiene una de las masas forestales más importantes de Andorra (Bosc D'Arinsal). En el 2004, el valle de Madriu-Perafita-Claror fue declarado Patrimonio de la Humanidad por la Unesco. Además, tiene dos espacios protegidos como reserva de caza, Enclar (2.500 hectáreas) y Xixerella (750 ha).\n\nLa población es de 83.888 habitantes (est. julio de 2009), lo que da una densidad de población de 179,25 habitantes por kilómetro cuadrado. La población urbana es el 89% del total (2008), concentrándose en las poblaciones de Andorra la Vieja y Escaldes-Engordany, donde se desarrollan las principales actividades económicas del país. El resto de la población se encuentra dispersa en el medio rural.\nEn cuanto a los grupos étnicos el principal es el español 43%, al que siguen los andorranos 33%, portugueses 11%, franceses 7% y otros 6% (1998). El idioma oficial es el catalán, aunque se hablan también castellano, francés y portugués. La religión predominante es el catolicismo.\nReligión: catolicismo. \n\nLa capital es Andorra la Vieja que tiene 24.574 habitantes (2007) y es la sede del gobierno. Le siguen en población Les Escaldes, Encamp, San Julián de Loria y La Massana. \n\nAndorra está dividida en siete territorios llamados parroquias. Son meramente administrativas sin autonomía propia; a su vez, tienen divisiones menores. Son: Canillo, Encamp, Ordino, La Massana, Andorra la Vieja, San Julián de Loria y Escaldes-Engordany\n\nLa actividad humana se centra en el valle transversal noreste-suroeste, que a partir del Puerto de Envalira (2.407 m) desciende hasta los 840 m, cuando el río Valira entra en España.\n\nLos recursos naturales de Andorra se concentran en la energía hidroeléctrica, agua mineral, madera, mineral ferroso y plomo. La tierra arable representa el 2,13% del uso de la tierra. A cosechas permanentes se dedica 0% y otros 97,87% (2005). La central hidroeléctrica de Les Escaldes proporciona energía para Andorra y el excedente se exporta a Francia y España.\n\nLa agricultura emplea al 0,3% de la población activa, la industria el 20,8% y los servicios el 79% (2007). No hay datos de la composición del PIB por sector. Pero se calcula que el turismo, el pilar principal de la pequeña y adinerada economía de Andorra, supone más del 80%. Se calcula que al año la visitan unos 2 millones de turistas, atraídos por su estatus de tienda libre de impuestos y por sus centros turísticos de invierno y de verano. La ventaja comparativa de Andorra ha disminuido recientemente conforme las economías de las vecinas Francia y España se han abierto, proporcionando una mayor disponibilidad de produc tos de consumo y tarifas aduaneras menores. El sector bancario, con su estatus parcial de paraíso fiscal, también contribuye sustancialmente a la economía. La producción agrícola es limitada, pues sólo el 2% de la tierra puede ararse. Produce pequeñas cantidades de centeno, trigo, cebada, avena y verduras; la mayor parte de la comida debe importarse. La principal actividad ganadera es la cría de oveja. La principal industria es el turismo, en particular el de la práctica de deportes de invierno, la cría de ganado, la madera, la banca, el tabaco (cigarrillos y puros), así como muebles. \n\nTiene 320 km de carreteras (2008). No hay vías férreas ni fluviales.\n\n\n\n", "title": "Geografía de Andorra", "category": "Geografía_de_Andorra"}
{"text": "Demografía de Andorra\n\nAndorra cuenta con 83.137 habitantes y una densidad de población de 179 hab/km, según el censo de 2007. Debido a una política restrictiva de concesión de la nacionalidad, la población de nacionalidad andorrana sólo constituye el 36,6% de los habitantes del país; el resto de la población, aun siendo mayoritaria, no dispone de derechos políticos.\n\nSegún el censo de 2007, el 36,6% de la población del país (30.441 habitantes) es de nacionalidad andorrana, el 33,0% (27.476 hab.) es de nacionalidad española, el 16,3% (13.519 hab.) es de nacionalidad portuguesa, el 6,3% (5.200 hab.) es de nacionalidad francesa, y el 7,8% restante (6.501 hab.) es de otras nacionalidades.\nLos nacionales andorranos son minoría en su país, ya que sólo forman el 36,6% de la población. Esto es debido a varios factores. \n\nPor un lado, Andorra, situada en una zona aislada, ha tenido siempre una densidad de población baja. Por su condición de paraíso fiscal, a partir de los años 60 se formó una potente industria comercial que, unido al desarrollo de estaciones de esquí, hizo que se necesitase un crecimiento demográfico, que fue dado por la inmigración, principalmente procedente de España y, en menor medida y más tarde, de Portugal. Debido a la bonanza económica del país, esta corriente inmigratoria sigue siendo importante. Por otro lado, Andorra ha sido durante el siglo XX muy restrictiva a la hora de otorgar la nacionalidad a los inmigrantes y a sus descendientes, por lo que el porcentaje de nacionales ha sido muy bajo desde los años 1960.\n\nSegún la extremadamente restrictiva \"ley de adquisición de la nacionalidad\" vigente entre 1939 y 1995, sólo podían disponer de nacionalidad andorrana aquellas personas nacidas en Andorra cuyo padre era de nacionalidad andorrana y residente en el país. Esta norma, a parte de ser considerada discriminatoria para las mujeres (pues a los hijos de andorranas y \"extranjeros\" se les negaba la nacionalidad, mientras que a los hijos de andorranos y \"extranjeras\" se les permitía adquirirla), hizo que a partir de los años 1950 el número de no nacionales superase a los de nacionalidad andorrana. \n\nDurante los años 1980 y principios de los años 1990, la población de nacionalidad andorrana alcanzó sus proporciones más bajas, no superando el 20% de la población. Una norma de los años 1970 creó una categoría de habitantes apátridas, eufemísticamente clasificados como \"nats a Andorra\" (hijos de un progenitor paterno no andorrano pero nacidos en Andorra), cuyo número hacia 1990 era cercano al de nacionales andorranos. Así, en 1993, el 82,3% de la población del país no disponía de la nacionalidad andorrana, por lo que no disponía de ningún derecho político y se encontraban discriminados administrativamente.\n\nEn 1995 entró en vigor una nueva ley de adquisición de la nacionalidad, también muy restrictiva aunque no hasta los extremos de la norma de 1939. Con esta nueva ley, pueden adquirir la nacionalidad los nacidos en Andorra si uno de sus dos padres dispone de la nacionalidad, ha nacido en el país y tiene en el país su residencia permanente o si uno de su progenitores puede justificar su residencia principal y permanente en el país en los dieciocho años anteriores al nacimiento (reducido a diez años en una modificación de ley realizada en 2004). Pueden, además, solicitarla el resto de gente nacida en Andorra y los \"extranjeros\" que hayan vivido en el país durante más de 25 años (20 años desde el 2004) y superen un \"examen de integración\", donde deben de demostrar sus conocimientos en catalán y en cultura, historia, instituciones y tradiciones andorranas; además, deben de perder su nacionalidad anterior. A raíz de esto, la proporción de ciudadanos con nacionalidad aumentó a finales de los años 1990, especialmente entre 1998 y 1999. Durante el siglo XXI este porcentaje se ha estabilizado en torno al 36%.\n\nA los habitantes de Andorra que no disponen de la nacionalidad andorrana se les niega el derecho al voto y el derecho a presentarse a elecciones. También tienen restringida su participación en sindicatos, cuyos órganos ejecutivos deben de estar dominados por andorranos, aun siendo minoría en el mundo laboral. Además, los ciudadanos que no disponen de la nacionalidad andorrana no pueden ser presidentes ni poseer más del 33% del capital de una compañía. Estas limitaciones en los derechos básicos siguen afectando a más del 60% de la población del país, lo que ha sido criticado por su carácter discriminatorio y su anacronismo.\n\nEl mayor núcleo de población del Principado es la capital, Andorra la Vieja, con 24.574 habitantes (2007), lo que representa el 29,6% de la población andorrana. Las siguientes parroquias por población son Escaldes-Engordany (16.475 hab.) y Encamp (14.029 hab.).\n<br style=\"clear:both;\">\n\nEl idioma oficial es el catalán, lengua habitual del 43,8% de la población. El castellano es la segunda lengua más hablada en el principado, con un 32,8% de la población que la tienen como lengua habitual. El portugués es la lengua habitual del 7,6% de la población y el francés del 7,1%.\n\nSin embargo, el castellano es la lengua materna o primera lengua del 35,9% de la población, mientras que el catalán lo es para el 31,4%.\n\nEn Andorra conviven tres sistemas educativos: el francés, el español y el andorrano. Para el curso escolar 2004-2005, el sistema francés era seguido por 3.650 alumnos, el español por 3.499 y el andorrano por 3.328.\n\nEn 1997 se fundó la universidad del país, la Universidad de Andorra. Las únicas carreras universitarias presentes son la de Informática y la de Enfermería, aunque existen convenios de colaboración con diversas universidades españolas y francesas, que garantizan la correcta formación en todas las áreas del conocimiento.\n\nDatos según The World Factbook:\n\nPoblación:\n76.875 (2004)\nEdad ternaria:\n\"0-14 años:\" 14,82% (hombres 5.922; mujeres 5.476)\n\"15-64 años:\" 73,21% (hombres 29.628; mujeres 26.661)\n\"Más de 65 años:\" 11,95% (hombres 4.535; mujeres 4.653) (2004)\nTasa de crecimiento de la población: -0,19% (2000)\nTasa de nacimientos: 10,58 nacimientos/1.000 habitantes (2004)\nTasa de defunciones: 3,65 defunciones/1.000 habitantes (2004)\nTasa de mortalidad infantil: 4,08 muertes/1.000 nacimientos (2000)\nEsperanza de vida: \n\"Total:\" 83,46 años\n\"hombres:\" 80,56 años\n\"mujeres:\" 86,56 años (2000)\nTasa de fertilidad: 1,25 nacimientos/mujer (2000)\n'Habitantes por nacionalidades: andorranos 35,72%, españoles 37,36%, portugueses 12,98%, franceses 6,62%, otros 7,29% (2004)\nReligión: Católica (predominante)\n\n\n", "title": "Demografía de Andorra", "category": "Demografía_de_Andorra"}
